{"title": "CEO 공백 KT…내주 최종후보 선정", "date": "2023.07.27.", "content": "\n후보군 추린 숏리스트 확정대상자 개별면접 진행 예정내달 4일까지 1인후보 선정업계 \"중량감 있는 대표 필요\"매출 25조 회사, 정상화 주목\n\n\n\nKT가 다음달 4일까지 차기 대표 최종 후보자를 선정한다.지난 4월부터 최고경영자(CEO) 공석으로 경영 공백 사태에 있는 KT가 내부 혼란을 수습하고 매출 25조원에 달하는 거대 기업 KT를 이끌 수 있는 새로운 수장을 적임자로 뽑을 수 있을지 관심이 집중된다.27일 업계에 따르면 KT는 다음달 3일 혹은 4일에 차기 대표 최종 후보자를 선정할 계획이다. 앞서 지난 12일까지 공개모집을 진행한 결과 총 27명이 직접 대표이사직에 지원하거나 혹은 주주 추천을 받은 것으로 드러났다. 여기에 더해 KT 부사장급 이상 인물 11명을 포함하면 잠재적 대표이사 지원·추천자는 38명에 달한다.이날 KT는 30여 명 내외의 지원자를 대상으로 줌 면접(온라인 면접)을 실시하고 4명 내외의 숏리스트(최종 후보 면접자)를 추렸다. 숏리스트 대상자들은 선발 과정의 공정성을 위해 다음달 3일 혹은 4일 한날에 몰아서 면접을 보게 될 전망이다.최종 후보자가 4일까지 결정되면 오는 8월 말 주주총회에서 투표를 통해 차기 대표로 선임된다. 주주총회 선임 요건은 '참석 주식의 60% 이상 + 찬성한 비율이 전체 주식의 25% 이상'이다. 지난 3월 말 기준 KT 1대 주주는 국민연금공단(8.27%)이고 현대자동차그룹(7.79%), 신한은행(5.57%) 등이 그 뒤를 이었다. 외국인 주주는 40% 내외, 소액주주는 35% 내외인 것으로 알려졌다. KT 관계자는 \"KT는 국내뿐만 아니라 뉴욕증권거래소(NYSE)에도 상장돼 있어 미국 주주들에게 알리기 위해선 최소 3주의 시간이 필요하다\"며 \"이 때문에 일러야 8월 말에나 주주총회를 개최할 수 있다\"고 설명했다. 앞서 KT는 구현모 전 대표가 지난해 11월부터 연임을 시도했지만 지분이 없는 구 전 대표가 일감 몰아주기 등 경영권 전횡을 일삼는다는 여당·대통령실 측 반발로 지난 2월 연임을 포기했다. 그 이후 구 전 대표 측근인 윤경림 전 KT 사장이 차기 대표 최종 후보로 선정됐으나 윤 전 사장마저 중도에 후보에서 사퇴했다. KT는 지난 3월 말부터 직무대행 체제로 전환됐고 4월부터 CEO가 공석이 되면서 굵직굵직한 투자와 임직원 인사가 모두 연기되는 등 경영 공백 사태를 겪고 있다.KT는 차기 대표 선임을 앞두고 기존 임원에 대한 성과급 지급도 단행했다. 차기 대표가 오는 9월 부임하면 임원들의 대폭 물갈이가 예상돼 그 전에 성과급을 지급한 것으로 보인다.매일경제신문사가 금융감독원 전자공시시스템에 공시된 자료를 분석한 결과, KT 임원 97명은 지난 7월 21일부로 40억원 상당의 주식(13만2229주)을 받았다. 임원 1명당 평균 1363주(약 4000만원)를 받은 셈인데, 전년도(2022년)에 받은 성과급과 액수가 거의 비슷하다. 이성환 KT 서부법인고객본부장(상무)이 2865주로 가장 많은 주식을 성과급으로 받았다. 구 전 대표의 복심으로 알려진 신현옥 KT 경영지원부문장(부사장)은 1985주를 받았다. KT 측은 \"성과급은 사내규정에 따라 지급된 것\"이라고 설명했다. 업계에서는 중량감 있는 인사가 와서 '매출 25조원' 규모의 거대 그룹인 KT를 변화시켜야 한다고 말한다. 업계 한 관계자는 \"KT가 통신뿐만 아니라 금융, 클라우드, 위성통신, 콘텐츠 등 여러 분야에서 사업을 하고 있는 만큼 정치권 외압을 견디면서 미래 비전을 제시해줄 수 있는 사람이 와야 한다\"고 밝혔다.한편 2002년 민영화 이후 현재까지 KT 대표이사 자리에 오른 인물은 △이용경 △남중수 △이석채 △황창규 △구현모 등 5명이다. 이들 중 임기를 모두 채운 인물은 황 전 회장이 유일하다. 그만큼 KT CEO는 정권의 입김에서 자유롭지 못했다. 전직 KT 대표의 출신을 보면 대학은 모두 서울대(전자공학과 2명, 경영학과 2명, 산업공학과 1명)를 나왔다. 5명 중 3명(이용경·남중수·구현모)은 KT 내부 출신, 2명(이석채·황창규)은 외부 출신이다. [나현준 기자]\n"}