{"title": "기아, 분기 영업益 ‘3조 시대’ 개막… 올해 연간 목표 상향", "date": "2023.07.27.", "content": "\n2분기 영업이익 전년比 52.3%↑… 수익성 개선영업이익률 13.0%… 글로벌 최고 수준분기 영업益 첫 3조… 3개 분기 연속 신기록매출 26조2442억… 전년比 20.0% 증가하반기 불확실성에도 연간 실적 목표 상향 조정목표 달성 시 ‘100조·10조’ 클럽\n\n\n\n기아가 올해 2분기 현대자동차와 마찬가지로 분기 기준 역대 최대 실적을 기록했다. 특히 3개 분기 연속 최대 실적을 이어간 영업이익은 처음으로 분기 3조 원 시대를 열었다.기아는 올해 2분기 영업이익이 3조4030억 원으로 전년 동기 대비 52.3% 증가한 것으로 집계됐다고 27일 밝혔다. 매출은 26조2442억 원으로 20.0% 증가에 그쳤지만 이를 상회한 영업이익 상승률로 수익성이 대폭 개선된 수치를 보였다. 영업이익률은 13.0%로 글로벌 완성차 업체 최고 수준을 달성했다고 한다. 기아 관계자는 “견조한 수요가 유지된 가운데 생산 정상화 등에 따른 공급 확대로 전반적인 판매가 증가했다”며 “여기에 고수익 모델 중심 판매 확대와 인센티브 절감 등 수익구조 개선 노력이 성과로 가시화됐다”고 설명했다.신차 판매량은 국내와 해외 모두 증가했다. 국내 판매는 15만816대로 전년 동기 대비 7.1% 증가했고 해외 판매는 65만6956대로 10.8% 늘어난 것으로 집계됐다. 판매 비중이 높은 해외에서 우수한 실적을 기록해 글로벌 전체 판매량(80만7772대)은 두 자릿수 성장률(10.8%)을 기록할 수 있었다. 특히 글로벌 주요 시장인 북미와 유럽에서 20%에 육박하는 성장세를 보여 제품 경쟁력이 상당한 수준으로 올라왔다는 평가다.\n\n\n\n기아 스포티지친환경차(전동화 모델, 하이브리드·플러그인하이브리드·전기차 등 포함) 판매 비율은 전년 대비 1.2% 증가한 18.9%로 성장세가 이어졌다. 다만 차세대 핵심 차종으로 삼은 전기차 판매 증가보다는 내연기관과 전기모터가 결합된 하이브리드 모델 판매가 늘어난 영향이다. 하이브리드 모델 판매(8만2000대)가 22.1% 증가할 때 전기차(4만4000대) 판매 증가율은 1.4%에 불과했다. 주요 지역별 친환경차 판매 비중은 국내가 34.2%, 서유럽 33.7%, 미국은 16.5%다.기아 측은 신차 1대당 판매가격은 전년 대비 10.3% 상승한 3460만 원으로 역대 최고 수준을 달성했다고 강조했다. 고수익 모델인 RV 모델 비중도 수익 개선에 기여했다. 올해 2분기 RV 신차 판매 비중은 68.0%로 집계됐다. 여기에 우호적인 환율 효과도 수익성 개선에 긍정적인 영향을 미쳤다. 원-달러 평균 환율이 전년 대비 4.4% 상승한 1315원을 기록하면서 원화가 약세를 보여 매출 증가와 함께 수익성 개선에 상당부분 기여했다는 분석이다. 하반기 전망에 대해 기아는 불확실성이 여전히 높아 어려운 경영여건이 지속될 것으로 내다봤다. 하지만 올해 연간 손익 목표는 상향 조정했다. 어려운 여건 속에서도 올해 상반기 계획했던 목표를 상회한 실적을 거뒀기 때문이다. 매출은 기존 97조6000억 원에서 ‘100조 원 이상’으로, 영업이익은 9조3000억 원에서 11조5000억~12조 원으로 상향했다. 영업이익률 목표 역시 당초 9.5%에서 11.5~12.0% 수준으로 끌어올렸다. 목표 달성 시 기아 최초로 영업이익 10조 클럽에 가입하게 된다.\n\n\n\n기아 EV9기아 관계자는 “2분기 추세를 이어가기 위해 역량을 집중할 방침”이라며 “글로벌 전역에서 수요가 높은 인기 RV 모델을 중심으로 최대 생산과 적기 공급을 통해 판매 확대와 고수익 체계를 더욱 강화할 것”이라고 말했다.하반기 주요 신차로는 두 번째 전용 전기차 모델인 ‘EV9’이 있다. 국내에서 출시 첫 달에만 1300대 이상 판매되면서 초반 흥행에 성공했다는 평가다. 올해 3분기에는 유럽과 미국 판매 물량에 대한 양산을 개시하고 4분기에는 현지 판매에 돌입한다는 계획이다. 인도에서는 인기 모델인 셀토스 상품성 개선 모델을 출시할 예정이다. 중국의 경우 작년보다 여건이 개선되고 있는 추세에 맞춰 EV6와 EV5(중국 전략 모델) 등 주요 전기차를 순차적으로 투입해 실적 반등과 브랜드 이미지 제고에 나선다는 방침이다.\n"}