{"title": "제네시스랩, AI 영상 면접 솔루션 ‘뷰인터HR’ 신규 버전 출시", "date": "2023.07.27.", "content": "\n\n\n\n\n ▲ 2.0 버전을 출시한 뷰인터HR. 오는 8월부터 이용 가능하다.(제공 : 제네시스랩)AI 전문 기업 제네시스랩(대표 이영복)이 업계 최초 AI 휴먼을 탑재하는 등 다양한 기능이 추가된 AI 영상면접 솔루션 ‘뷰인터HR 2.0’ 버전을 새롭게 출시했다고 27일 밝혔다.‘뷰인터HR(viewinter HR)’은 전문 면접관의 인사이트를 딥러닝한 AI 알고리즘을 통해, 면접 분석 결과를 제공하는 AI 영상 면접 솔루션이다. 뷰인터HR은 호감도나 침착성와 같은 지원자의 비언어적 특성과 문제 해결, 주도성 등의 업무 역량을 영상과 답변 내용을 바탕으로 자체 개발한 AI 알고리즘을 통해 평가한다. 이 솔루션은 현재 LG 유플러스, LG 전자, 현대자동차, 육해공군 등 100개 이상의 대기업과 공공기관에서 도입해, 채용에 적극 활용하고 있다.제네시스랩은 이달 고객사 인사 담당자 및 면접 응시자 의견을 적극 반영한 뷰인터HR 2.0 버전을 출시 했다. 신규 버전에 추가된 주요 기능은 ▴AI 휴먼 면접관 탑재, ▴AI  감독관 강화 등으로, 대면 면접과 유사한 응시 환경과 공정한 면접 평가 결과를 제공하는데 중점을 뒀다.제네시스랩은 자체 기술로 개발한 ‘AI 휴먼(가상인간) 면접관’을 업계 최초로 탑재했다. AI 휴먼 면접관은 면접관 역할뿐만 아니라, 면접 응시환경 점검부터 주의사항 안내 등 면접 응시 과정 전반을 이끄는 안내자 역할까지 수행한다. 이에 따라 구직자가 뷰인터HR을 통해 AI 영상면접에 응시할 경우, AI 휴먼의 영상과 음성 안내에 따라 영상 면접 참여를 위한 사전 점검부터 실제 면접까지 진행하는 경험을 할 수 있게 된다.제네시스랩이 자체 기술로 개발한 AI 휴먼은 응시자의 답변을 기반으로 표정과 움직임을 표현하거나, 추가 탐침 질문을 실시간으로 생성하는 등 응시자와 면접관의 양방향 상호 작용(Interaction)이 가능하다. 이를 통해 기존 비대면 면접의 불편 요소 중 하나로 꼽혔던 어색함을 최소화하고, 응시자가 면접관과 소통하는 대면 면접과 유사한 면접 환경 속에서 자연스럽게 자신의 역량을 발휘할 수 있을 것으로 기대된다.또한, 고객사의 요청이 있을 경우 학습을 위한 최소한의 영상 촬영만 거치면, 기본 제공되는 AI 휴먼 면접관이 아닌 원하는 인물을 AI 휴먼 제작해 대체 가능하다. 예컨대, 특정 기업의 대표이사나 전속 광고 모델, 인사 팀장 등이 면접관으로 등장해, 각 기업 특색에 맞춘 더욱 사실감 있는 면접 환경을 제공할 수 있다.한편, 비대면으로 면접을 진행하는데 따른 부정행위 및 공정성에 대한 우려도 해소했다. 제네시스랩은  뷰인터HR 신규 버전에 비대면 면접에서 발생할 수 있는 응시자의 부정행위 가능성을 선제적으로 방지하기 위한  ‘AI 감독관’ 기능을 대폭 강화했다.AI 감독관은 AI 영상 면접 과정에서 응시자가 부정행위 의심 행동을 할 경우, 이를 탐지해 응시자에게 재발 방지 경고 또는 응시를 제재하는 등 보이지 않는 감독관 역할을 수행한다.AI 감독관이 탐지하는 대표적인 부정행위는 일명 ’커닝‘과 같은 몰래 보기에서부터 대리 응시, 의도적인 재접속, 마스크 착용, 기기 이상 조작, 화면 공유 등이 있으며, 분석 알고리즘 고도화를 통해 부정행위 검출 정확도가 대폭 향상되었다.이 밖에도 이미지나 문서 형식의 문제를 면접 질문으로 활용할 수 있는 ▲’PT 면접‘ 기능을 업계 최초로 선보였다. ’PT 면접‘은 텍스트나 음성만으로 정확한 의미를 전달하기 어려운 질문을 보조 자료를 활용해 응시자와의 명확한 소통을 돕는 기능으로, 사전에 제출한 응시자 포트폴리오를 화면에 보여주고 이에 대해 상세한 설명을 하도록 하는 등 다양한 방식으로 면접에 활용할 수 있다.제네시스랩 HR사업 총괄 육근식 이사는 “뷰인터HR 신규 버전을 활용한다면, 보다 많은 구직자에게 보다 자연스럽고 공정한 면접 환경에서 본인의 역량을 충분히 발휘할 수 있는 긍정적인 면접 경험을 줄 수 있을 것”이라며, “뷰인터HR에 적용된 기술은 AI가 사람과의 상호작용을 통해 그 사람의 역량을 진단하고 평가하는 것이 핵심인 만큼, 향후 채용 분야 외에도 성과 및 승진 평가, 교육 등 기업의 인사 주기 전반에 걸쳐 활용할 수 있는 HR 솔루션으로 발전시켜 나갈 예정이다”고 말했다.‘뷰인터HR 2.0’ 신규 버전에 새롭게 탑재된 AI 휴먼 면접관은 오는 8월부터 도입을 원하는 고객사 면접 프로젝트부터 적용해 나갈 예정이다.\n"}