{"title": "직원 가족 ‘패밀리데이’에 자긍심 UP !… 팀별 ‘해피아워’로 소통 날개[창의적 기업 문화가 경쟁력이다]", "date": "2023.07.27.", "content": "\n\n\n\n\n지난 5월 테마파크로 꾸며진 대한항공 본사 격납고에서 임직원 자녀들이 즐겁게 놀고 있다.  대한항공 제공 ■ 창의적 기업 문화가 경쟁력이다 - (14) 대한항공가족 8600명 초청 이틀간 행사항공기 구석구석 구경하며 감탄테마파크 맞먹는 다양한 놀이도팀마다 월1회 특별한 주제 담소자유로운 분위기서 친밀감 높여\n\n\n\n지난 6월 해피아워에서 대한항공 인천여객서비스지점 수하물팀 직원들이 어릴 적 할머니, 할아버지댁에서 먹던 시원한 수박을 추억하며 더위를 식히고 있는 모습.  대한항공 제공지난 4월 서울 강서구 공항동 대한항공 본사 격납고에는 무려 8600여 명의 인파가 몰렸다. 격납고에 조성된 각종 어린이용 놀이기구들과 포토부스, 페이스페인팅, 푸드트럭 등은 테마파크를 방불케 했다. 테마파크는 대한항공 직원과 배우자, 자녀들을 초청해 회사를 소개하고 즐거운 시간을 보내는 ‘패밀리데이’ 행사를 위해 조성됐다. 행사를 만끽한 아이들은 부모가 직장에서 하는 일에 대한 자부심을 느끼게 된다. 가족들의 긍정적인 반응에 직원들 역시 일터에 대한 자긍심을 가질 수 있었다.인공지능(AI)의 발달로 산업계 전반이 기계화되고 비대면 서비스도 늘고 있지만 항공업은 여전히 인적 자원이 근간을 차지하는 산업군이다. 2600여 명의 비행기 조종사와 6200여 명의 객실 승무원은 대한항공이 고객들에게 제공하는 서비스 그 자체라고 해도 과언이 아니다. 대한항공이 고객들에게 한결같이 편안한 서비스를 제공할 수 있는 배경에는 조직 구성원들이 긍정적인 소통을 통해 조직에 대한 자긍심을 갖도록 하는 데 있다.◇“아빠가 자랑스러워요” 패밀리데이=2019년 처음 열린 패밀리데이 행사는 코로나19가 확산하면서 중단됐다. 4년 만에 두 번째로 개최된 올해 행사는 매머드급 규모로 열렸다. 초청 인원은 2019년 1500여 명에서 올해 8600여 명으로 5배 넘게 늘었다. 행사도 하루였던 것이 이틀에 걸쳐 진행됐다. 이날 행사장에는 특별한 전시물이 임직원 가족들을 기다리고 있었다. ‘우리의 자부심, 우리는 대한항공이다(Our Pride, We are Korean Air)’라는 슬로건이 새겨진 보잉 777-300ER 항공기다. 이 항공기는 현재 전 세계 하늘길을 누비고 있다. 아이들은 항공기 내부까지 샅샅이 둘러볼 수 있었다. 호기심이 가득한 아이들이 비행기를 다 둘러보자 각종 놀이기구가 가득한 테마파크가 펼쳐졌다. 이날 행사에 딸을 데리고 참가한 한 객실 승무원은 “다양한 먹거리와 즐길 거리, 볼거리들 덕분에 아이가 너무 좋아하고 엄마가 이렇게 재밌는 곳에서 일해 기분이 좋다고 얘기해줘서 다시 한 번 승무원이라는 직업에 자부심을 느끼게 됐다”고 말했다. 본인 가족은 물론 처형 가족까지 모두 이날 행사에 다녀간 항공기 조종사는 “가족들이 좋아해서 앞으로도 이런 행사들이 지속됐으면 좋겠다”고 말했다. 패밀리데이 외에도 대한항공은 예비 초등생 자녀 대상 입학 선물과 어린이날 및 크리스마스 기프티콘을 제공한다. 대한항공은 만 60세 이상 부모 또는 배우자 부모 대상 효도 항공권 제공 등 임직원 가족을 위한 제도도 운용 중이다.◇한 달에 한 번 특별한 소통의 장 ‘해피아워’=대한항공은 매달 마지막 주 금요일에 팀별로 그달의 주제를 가지고 다과를 곁들여 담소를 나누는 해피아워 제도를 운영 중이다. 근무시간 중 딱 1시간에 불과하지만 친목도모 효과는 강하다. 오는 28일 열리는 7월의 해피아워 주제는 ‘콘셉트데이’다. 팀의 정체성을 보여주는 콘셉트를 정한 뒤 이를 표현할 수 있는 복장으로 해피아워에 참석하면 된다. 예를 들어 휴가철을 맞아 해변에서 여유를 즐기는 복장을 하고서 참석할 수 있다. 직원들은 쑥스러워하면서도 그날 어떤 옷을 입을지 고민 중이라고 한다. 이 같은 콘셉트데이가 가능한 이유는 2019년부터 도입한 복장 자율화 덕분이다. 최근 한껏 자유로워진 분위기를 타고 콘셉트 복장을 통해 팀의 정체성을 나타내보자는 아이디어까지 나오게 된 셈이다.지난 6월 해피아워의 주제는 ‘내 인생 최고의 휴가는?’이었다. 이커머스실의 한 직원은 “현재 부서에서는 전산 현대화(AM) 프로젝트가 한창인데 그 와중에 핫도그를 즐기며 내 인생 최고의 휴가지는 어디였는지를 팀원들과 이야기하다 보니 기분이 좋아졌다”며 “결론은 뭐니 뭐니 해도 푸른 바다와 시원한 파도, 시원한 맥주 한잔이면 세상 부러울 것 없는 제주도였다”고 말했다. 인천화물운송지점 운영지원팀은 6월 해피아워가 더 특별했다. 지난 35년간 대한항공 화물 부문에서 근무해온 그룹장의 마지막 근무일이었기 때문이다. 한 직원은 해피아워를 겸해 그룹장의 앞날을 축복하면서 케이크 촛불을 불었다는 소식을 전했다. 모든 팀에 존재하는 ‘막내’ 직원을 주제로 한 5월 해피아워는 조직원들에 대한 감사함을 느낄 수 있는 자리였다. 어느 조직에서나 눈에 띄지 않는 크고 작은 일을 도맡아 하는 존재가 막내 직원이다. 여객영업부 세일즈개발팀의 막내인 김모 과장은 장장 5년에 걸쳐 팀의 막내 역할을 하고 있었다. 이날 해피아워에서는 평소 말하지 못했던 김 과장의 소회를 들어보고 팀원들이 소소한 소원을 들어주는 유쾌한 시간을 가졌다. 베트남 다낭지점에서는 현지 직원 푸옥이 막내다. 업무 개선을 위해 반짝이는 아이디어를 내기도 하고 지점의 궂은일을 도맡아 한다. 최근 한국어 공부를 시작해 한국인 승객에게 서툰 한국말을 건네며 분위기를 녹이는 분위기 메이커다. 사측은 팀별로 해피아워 후기를 모집한 뒤 팀비로 쓸 수 있는 소통비를 지급하는 방식으로 해피아워를 독려하고 있다. 해외 재난현장 구호품 무상 수송… 몽골 사막에 15년간 숲 조성도■ 창립 이념 ‘수송보국’ 실천\n\n\n\n2021년 대한항공 KE9926편에서 화이자 코로나19 백신이 하기되고 있는 모습.  대한항공 제공대한항공의 창립 이념은 ‘수송보국(輸送報國)’이다. 우리나라를 대표하는 국적 항공사로서 사업 역량을 나라에 보탬이 되는 방식으로 활용하자는 의미다. 반세기 넘게 항공 서비스를 이어오며 어떻게 ‘수송보국’할 수 있을지 아이디어를 생각해 내는 것은 대한항공 기업 문화의 중요한 요소로 자리 잡았다.국내외 재난 지역에 구호품을 수송하는 일은 수십 년간 꾸준하게 이어져 오며 대한항공이 노하우를 쌓은 분야다. 1998년 중국 후베이(湖北)성 대홍수 당시 국내에서 보내는 구호품을 실어 나른 것이 시작이었다. 올해 3월에는 튀르키예 지진 피해 지역에 텐트와 침낭, 담요 등 45t 규모의 구호물자를 무상으로 수송했다. 코로나19 팬데믹 기간에는 대한항공의 수송보국 이념이 가장 빛을 발한 시기였다. 코로나19 바이러스가 처음 발생한 중국 우한(武漢) 지역에서 우리 교민들의 발이 묶인 상황에서 교민 수송 작전을 성공적으로 수행했다. 우한을 시작으로 해외 각지에 전세기와 임시 항공편을 띄워 6000명이 넘는 교민을 귀국시켰다. 국내에 코로나19 백신이 처음 도착한 것도 대한항공 항공기를 통해서였다. 2021년 2월 26일 낮 12시 10분 화이자의 코로나19 백신 11만7000도스(5만8500명 분)를 실은 대한항공 KE9926편이 인천국제공항에 도착했다. 이날 수송을 위해 대한항공은 6개월간 코로나19 백신 전담 태스크포스(TF)팀을 운영하는 노력을 기울였다. 그리고 의약품 항공운송 품질 인증 갱신을 위한 TF팀을 구성해 5개월간 준비 작업을 거쳐 지난해 인증 갱신을 받아냈다. 최근에는 국내외에 ‘대한항공 숲’을 조성하는 등 환경·사회·지배구조(ESG) 경영에도 박차를 가하고 있다. 대한항공은 ESG 경영이 화두가 되기 전인 2004년부터 ‘글로벌 플랜팅 프로젝트’를 진행해 왔다. 지난 15년간 몽골 울란바토르 바가노르구 사막화 지역에 ‘대한항공 숲’을 조성했다. 지금까지 나무를 심은 면적은 2019년 기준 총 44만㎡로 축구장 61개 크기에 달한다.국내에서는 서울 양천구 오목공원에 나무를 심는 ‘그린 스카이패스 프로젝트’를 진행하고 있다.김영주 기자 everywhere@munhwa.com／ 제작후원／삼성전자, 현대자동차그룹, SK,포스코, 롯데, 한화, 이마트, KT, CJ, 대한항공, 카카오, 네이버\n"}