{"title": "현대차, 상반기 영업익 삼성전자 압도…한국대표 기업 바뀌나?", "date": "2023.07.27.", "content": "\n현대차, 올 상반기 국내 영업익 1위 기업삼성전자, 반도체 업황 부진에 상반기 부진하반기 반도체 사이클 상승하면 분기 역전 기대올해 연간 영업익 컨센은 현대차가 앞서반도체·자동차, 韓수출 주력 품목 '쌍끌이'\n\n\n\n현대자동차가 삼성전자를 제치고 올 상반기 가장 이익을 많이 낸 기업 자리를 차지했다. 단일 기업 기준으로 현대차가 삼성전자의 반기 영업이익을 넘어선 것은 21세기 들어 이번이 처음이다. 올해 삼성전자가 반도체 불황 사이클에 부침을 겪는 동안 현대차는 전기차 전환에 발빠르게 대응하며 선진 시장을 중심으로 친환경차 판매를 늘렸다. 또 올해 전체 영업이익도 현대차가 삼성전자를 압도할 것이란 전망이 나오기 시작했다. 현대차가 한국 대표 기업 자리에 도전장을 내민 것이다.27일 각 사가 발표한 실적을 보면 현대차는 2분기 영업이익이 전년대비 42% 늘어난 4조2379억원, 삼성전자는 95% 줄어든 6000억원으로 집계됐다. 상반기 기준으로는 현대차가 7조8306억원, 삼성전자가 1조2000억원으로 현대차가 6조원 이상 앞섰다.반기 기준으로 현대차가 삼성전자 영업이익을 넘어선 것은 전자공시시스템이 도입된 1998년 이후 최초다. 올해 연간으로도 현대차가 삼성전자를 추월할 가능성이 높다. 에프앤가이드가 집계한 올해 현대차 영업이익 전망치는 전년대비 40% 증가한 13조7812억원, 삼성전자는 78% 줄어든 9조2030억원이다.하반기부터 반도체 사이클이 상승 반전해 3분기부터삼성전자가 다시 국내 기업 영업이익 1위 자리를 탈환할 가능성이 크지만 상반기 벌어진 격차를 좁히긴 역부족이란 분석이다. 3분기 영업이익 전망은 현대차가 3조1170억원, 삼성전자가 3조4305억원이다. 4분기는 현대차가 3조2334억원, 삼성전자가 4조7044억원이다. 삼성전자가 하반기 국내 1위 기업 자리를 되찾지만 상반기 실적차가 워낙 커 올해 전체 실적에선 현대차에게 밀리는 형국이다. 예측대로라면 2023년 현대차가 사상 처음으로 삼성전자를 누르고 한국대표 기업 자리를 차지할 가능성이 있다. 물론 삼성전자가 쉽게 한국기업 왕좌를 내놓지 않을 것이라 생각하는 사람들도 많다.\n\n\n\n삼성전자가 올해 상반기 바닥을 다지고 하반기 회복 사이클에 진입한다고 보는 것이다. 메모리 반도체는 불·호황의 사이클이 뚜렷한 산업이다. 골이 깊으면 산도 높다. 업황 사이클만 회복되면 장기간 큰 폭의 이익 성장이 가능하다. 반도체 전문가들은 올 상반기 단행한 감산 효과가 3분기부터 본격 가시화될 것으로 보고 있다. 반도체 가격은 등락 폭이 크다. 예상치 못한 시점에서 폭락하기도 하지만 반대로 폭등할 때도 있다. 2023년 한국 1등 기업을 속단하기는 이른 시점이다.반도체가 우리 수출에서 차지하는 비중은 2010년 10.9%, 2022년 18.9%로 점차 높아졌다. 한국은 자타공인 반도체 강국이다. 하지만 반도체에 지나치게 의존한다는 약점이 있었다. 반도체란 바퀴만 단 외발 자전거를 타고 달리는 형국이었다. 반도체 가격이 폭락하면 나라 전체가 몸살을 앓았다. 그러나 이제 사정이 변하고 있다. 올해 상반기에는 자동차 수출 비중이 15.4%로 반도체(14.1%)를 앞질렀다. 올 하반기 반도체 업황이 살아나면 한국 경제는 반도체와 자동차 두바퀴로 전보다 안정적으로 달려 나갈 수 있다.이다은 대신증권 연구원은 \"한국 수출 부진의 주요 원인이었던 대중(對中) 수출과 반도체 가격 하락이 2분기 저점을 통과했다\"며 \"이 두 요인의 개선 강도에 따라 한국 수출이 V자형 또는 L자형 회복세를 보일지 결정될 것으로 보인다\"고 말했다.\n"}