{"title": "“밖에서 의존하지 않겠다” 현대차가 직접 배터리 만드는 까닭? [비즈360]", "date": "2023.07.19.", "content": "\n조달·개발·모듈화 ‘배터리 종합 전략’ 추진배터리개발센터 출범…배터리 종합 연구 내년 의왕에 차세대 배터리 연구동도 건설2030년 글로벌서 360만대 전기차 판매\n\n\n\n현대자동차 ‘아이오닉5’ 배터리 시스템 이미지. [현대차 제공][헤럴드경제=김지윤 기자] 현대자동차는 지난달 열린 ‘2023 CEO 인베스터데이’에서 올해 출시하는 하이브리드(HEV) 신차에 자체 설계한 배터리를 적용하겠다고 밝혀 눈길을 끌었다. 외부에서 배터리를 공급받아 전기차를 생산하는 구조에서 벗어나 향후 자체 설계·생산하겠다는 전략으로 풀이된다.현대차가 '전기차의 핵심 부품인 배터리의 단순한 구매자에서 벗어나겠다'는 의지를 드러낸 만큼 조달·개발·모듈화를 아우르는 ‘배터리 종합 전략’ 추진에 속도가 붙을 것으로 보인다.19일 업계에 따르면 현대차그룹은 최근 HMG(Hyundai Motor Group) 저널에 전기차 배터리 개발 시리즈 첫 편을 공개했다. 총 3편의 연재를 통해 현대차그룹의 미래 배터리 개발 방향성과 노력을 소개할 예정이다.현대차그룹은 현재 국내 배터리 회사인 LG에너지솔루션, SK온을 비롯해 중국 CATL 등으로부터 배터리를 공급받고 있다. 단순히 납품받는 것에 그치지 않고, 다양한 제조사와 협력해 배터리 개발에 나서고 있다. 현대차그룹은 “외부에 전적으로 부품공급을 의존하지 않고, 급격한 산업·공급 구조 변화에 대응하기 위한 차원”이라고 설명했다. 공급구조가 변화할 경우 현대차그룹이 자체적으로 배터리를 설계하고, 배터리 회사에 생산만 맡기는 형태로 진화할 수도 있다는 의미다.\n\n\n\n현대차그룹 전기차 전용 플랫폼 ‘E-GMP’. [현대차 제공]자동차 제조사가 배터리를 자체 설계하면 차량에 최적화된 배터리를 생산할 수 있다. 현대차그룹은 이를 위해 차량 개발 시 단계별 배터리 개발 목표와 요건을 정의하고, 검증·개선하는 일을 반복한다고 강조했다. 안전하고, 유지보수가 편하며, 합리적인 가격의 배터리를 만들기 위해서는 완성차 제조사도 기술력이 필요하다는 판단이다. 전기모터, 인버터, 배터리 시스템 등 구동계 부품의 면밀한 조율을 위해서도 자체적인 연구도 중요하다.현대차그룹은 지난해 1월 배터리 관련 기술 리더십 확보를 목표로 ‘배터리개발센터’를 출범했다. 기존의 설계·시험·선행개발 등 배터리 개발 관련 모든 조직을 통합해 연구 역량을 끌어올리기 위해서다. 이 센터는 전기차, 하이브리드, 플러그인 하이브리드 등에 탑재되는 모든 배터리의 셀 단위 및 시스템 설계부터 BMS(배터리관리시스템), 배터리 안정성 향상 등의 연구를 종합적으로 담당한다.2021년에는 서울대와 배터리 공동연구센터를 세웠다. 이 센터에서는 BMS의 고도화, 차세대 배터리 개발 및 생산 기술에 대한 공동 연구 과제를 수행 중이다.차세대 배터리 개발도 현대차그룹이 집중하는 분야다. 현재 시장의 주류인 리튬이온 배터리보다 에너지밀도를 높이고, 더욱 안전한 배터리를 개발하기 위해서다. 이를 위해 경기 의왕에 내년 차세대 배터리 연구동을 세울 계획이다.현대차그룹의 차세대 배터리 개발 방향성은 ▷에너지 밀도 확대 ▷가격 인하 ▷안전성 향상 등 3가지 방향성에 초점이 맞춰져 있다. 우선 에너지 밀도를 높이기 위해서는 배터리 핵심 소재인 음극재를 리튬메탈로 대체한 리튬금속 배터리 기술을 개발 중이다.\n\n\n\n리튬이온 배터리와 전고체 배터리 차이. [현대차 제공]가격을 낮추기 위한 코발트 프리 배터리 연구도 활발하게 진행 중이다. 코발트는 배터리의 내구성 확보를 위해 필수적으로 들어가지만 고가의 광물이라 가격 상승에 영향을 미친다. 리튬인산철(LFP) 배터리가 대표적인 코발트 프리 배터리다. 현대차그룹은 2025년 공동 연구를 통해 개발한 LFP 배터리를 상용화할 계획이다.고안전성 배터리 개발을 위해서는 전해질을 액체에서 고체로 바꾸는 시도를 하고 있다. 고체로 구성된 배터리는 안전성이 뛰어나며 기존 배터리보다 에너지 밀도가 높아 더 작은 공간에 많은 에너지 저장이 가능하다. 2025년 전고체 배터리를 탑재한 전기차를 시범 양산하고, 2030년 전후로 본격 양산에 나서겠다는 목표도 세웠다.또 배터리, 모터 등 전기차의 핵심 부품을 표준화 및 모듈화하는 ‘통합 모듈러 아키텍처(IMA)’ 개발 체계도 2025년까지 완성한다. 그룹 최초의 전기차 플랫폼 ‘E-GMP’에 이은 차세대 승용 전용 전기차 플랫폼 ‘eM’과 PBV(목적 기반 모빌리티) 전용 전기차 플랫폼 ‘eS’도 2025년 도입한다. 차세대 전용 전기차 플랫폼은 배터리 용량 40％ 증대가 목표다.현재의 조달 방식을 안정적으로 가져가기 위해 유수의 배터리 업체들과 협력을 강화하고, 현지 합작공장 건설에도 집중한다. 현대차그룹은 SK온, LG에너지솔루션과 미국에 합작공장을 짓고 있다. LG에너지솔루션과는 인도네시아에도 배터리셀 공장을 건설 중이다.현대차그룹은 이 같은 종합 계획을 바탕으로 2030년 전기차 360만대(현대차 200만대·기아 160만대) 판매를 달성한다는 계획이다.\n\n\n\n\n"}