{"title": "안방 위협받는 韓 전기버스… 현대차 빼면 중국이 독식", "date": "2023.07.06.", "content": "\n올 상반기 中 점유율 40% 넘겨소형 상용차 포함땐 무려 70%싼 가격·큰 배터리 용량에 선호서울 외 지방서도 중국산 늘어 \n\n\n\n 국내 버스시장에 중국 전기버스의 진격이 거세지고 있다. 올해 상반기 중국 전기버스 점유율(신규등록 기준)이 사상 처음으로 40%대를 넘어섰다. 밴급의 소형 상용차까지 범위를 확대하면 무려 70%가 중국산인 상황이라 현대차를 포위해 가는 형국이다.   ■현대차 빼면 중국이 전기버스 잠식   6일 본지가 카이즈유 데이터 연구소에 의뢰해 확보한 '전기버스 점유율'에 따르면 올 상반기 국내 전기버스 판매 '톱5'에 1위 현대자동차를 제외하고, 2~5위까지 전부 중국 브랜드인 것으로 나타났다. 국내 중소 전기버스 회사들이 부진을 겪는 가운데 하이거 버스, CHTC, 비야디(BYD), 중국중차 등이 시장 점유율을 확대했다.   소형 상용 전기차 시장도 중국산이 빠르게 확산되고 있다. 지난해 국내 상륙한 중국 신위안의 이티밴은 벤츠, 볼보 등 수입차 경쟁모델을 제치고, 올 상반기 600대 가까이 팔리며 소형 수입 상용전기차 부분 1위를 기록했다. 올해부터는 배터리 에너지 밀도를 기준으로 정부의 보조금 정책이 바뀌면서 중국 전기버스의 보조금 혜택이 약 3000만~4000만원 가량 줄었으나, 중국 전기버스의 점유율 확대는 꺾이지 않고 있다.   ■배터리 성능 저하로 국산 기피   지난해 서울시내에 공급된 한·중 전기 버스 간엔 가격 차이도 거의 없었다. 불과 4~5년 전만 해도 현대차가 4억5000만원, 중국 전기버스가 3억5000만원 정도였으나 지난해는 3억원대 초반으로 비슷했다. 중국 전기버스가 빠르게 치고 올라오는 이유로는 배터리 성능이 꼽히고 있다. 서울 버스 업계 관계자는 \"중국 전기버스는 배터리 용량이 커서 1회 충전시 온종일 주행이 가능하지만 국내 버스의 경우 점심 시간이나 야간에 재충전을 해야 한다\"고 설명했다.   하반기에도 이런 흐름은 지속될 것으로 보인다. 올해 총 260대(상반기 20대, 하반기 240대) 전기버스를 도입할 예정인 서울시 버스 운송사업 조합은 현대차(일렉시티, 버스 모델)·우진산전(아폴로1100)·범한자동차(E-STAR11) 등 한국업체 3곳과 GS글로벌(BYD-eBUS12)·피라인모터스(하이거-하이퍼스1611)·이온모터스(킹롱-시티라이트9미터) 등 중국 버스 공급업체 3곳을 선정했다. 이 가운데 중국 하이거 버스를 판매하며 2위 전기버스 공급업체에 오른 피라인모터스는 기업공개(IPO)를 추진하고 있으며, GS글로벌은 1t 비야디 전기트럭 출시로 시장 공략에 속도를 내고 있다.   서울 외 지역들의 중국 전기버스 도입도 확대되고 있다. 지난 2021년 중국 전기버스를 처음 도입한 경기도를 비롯해 부산·경남·충청 등도 전기차 보급 확대 정책에 따라 중국산 버스를 택하는 버스 회사들이 늘고 있는 것으로 파악됐다.   업계 관계자는 \"최근 중국 전기차 업계에서 연쇄 도산과 폐업이 이어지고 있어 버스 구입 후 약 10년 간의 사용 기간 동안 사후 서비스가 이뤄질 지 우려하는 시각도 많다\"고 전했다.  \n"}