{"title": "\"UAM 소음·에너지원·보안 풀어야 할 숙제\"…민관학 한 자리에[2023 모빌리티](종합)", "date": "2023.07.06.", "content": "\n현대차 \"3대 전략 통해 시장 선도…비교우위 있어\"최승욱 국토부 과장 \"국가 핵심 먹거리…규제 최소화\"\n\n\n\n정진혁 대한교통학회장이 6일 서울 중구 대한상공회의소 의원회의실에서 열린 ‘2023 대한민국 모빌리티 혁신대상&포럼’에서 좌장을 맡아 미래교통의 성공을 위한 관건을 주제로 종합토론을 하고 있다. 2023.7.6/뉴스1 ⓒ News1 허경 기자(서울=뉴스1) 김도엽 황보준엽 박기현 기자 = 한국형 도심항공교통(K-UAM)이 상용화에 성공하려면 도심 내 비행 소음 문제, 에너지원의 효율성, 법적 뒷받침이 필요하다는 제언이 나왔다.이관중 서울대 항공우주공학과 교수는 6일 서울 대한상공회의소 의원회의실에서 열린 '2023 대한민국 모빌리티 혁신대상&포럼'에서 'UAM의 상용화 등 미래교통의 성공, 무엇이 관건인가' 주제에서 \"UAM 기체 측면에서 보면 소음하고 에너지원을 해결하는 것이 가장 큰 이슈\"라며 이같이 밝혔다.이 교수는 \"우리나라와 같이 주거지역과 상업지역이 구분되지 않은 곳은 항공기가 운행하며 생기는 소음 문제가 상당히 큰 이슈\"라며 \"생각보다 수월하게 해결될 수도 있지만, 사회적 수용 측면에서 중요 이슈\"라고 말했다.UAM 기체 배터리 효율성 측면도 함께 지적했다. 이 교수는 \"UAM 기체의 배터리는 우리가 쓰는 가솔린의 60분의 1밖에 안되는 수준이다. 제한된 에너지로 비행해야 해서, 실제 비행시간은 30분, 길면 50분 남짓\"이라고 말했다.UAM 기체 해킹 등 보안 문제도 풀어야 할 숙제로 남는다. 추후 UAM 상용화에 따라 조종사가 없이 운행될 기체가 늘어나지만, 외부에서 조종권 해킹으로 인한 테러 위험성을 배제할 수 없다.아울러 UAM 기체를 항공기로 볼 것인지, 일반 운송수단으로 볼 것인지에 따라 보안레벨이 달라져 '보안검색'에 쓰일 시간이 달라져 효율성 문제도 풀어야 할 숙제로 남는다.이 교수는 \"UAM을 활용할 경우 서울 서쪽에서 동쪽으로 10분이면 갈 것을, 보안검색에 5~10분 정도를 쓰면 기체를 사용함으로써 얻는 시간 효율성이 사실상 없게 된다\"며 \"보안시스템을 얼마나 효율화하냐에 따라 UAM 서비스의 수요나 상업적 소모 가능성이 달라지게 될 것\"이라고 말했다.최승욱 국토교통부 도심항공교통정책과장도 이 교수의 의견에 동의했다. 최 과장은 \"비행기 해킹 문제, 테러문제 등이 있을 수 있어 짚고 넘어갈 문제\"라며 \"추가적 논의가 필요하다\"고 말했다.토론 좌장을 맡은 정진혁 대한교통학회장은 \"시장이 성숙하고, 시장 요구가 있으면 정부가 나서서 사후적으로 만들어가고 하는 것이 제가 갖고 있는 인상이었는데 혁신 모빌리티는 그렇지 않다\"며 \"국토부 중심으로 시장을 선도하고 이끌어나가고, 법 제정을 위해 노력하는 모습이 많이 보인다\"고 말했다.유정훈 교수는 \"모빌리티는 결국 공간의 문제\"리며 \"공간에 대한 관리는 국토부의 역할인 만큼 국토부가 관계 부처 사이에서 중심을 잘 잡아야 한다\"고 조언했다.이날 포럼에는 이중현 현대자동차 RAM설계개발팀장이 '현대자동차 AAM비전 및 추진 현황', 최 과장이 '글로벌 선도 K-UAM 2025년 실증사업 어떻게하나' 등의 주제로 발표하기도 했다.현대차그룹은 AAM 로드맵을 발표했다. AAM은 드론택시부터 UAM, RAM까지 포괄하는 개념이다. UAM은 버티포트를 활용해 도심 내 이동을 위한 드론 택시지만 RAM은 지역 공항을 활용해 도시 간 이동을 목적으로 한다.이 팀장은 \"2020년에 UAM 사업으로 시작했지만 UAM은 도심 내 항공이라는 점에서 지역간 이동을 목적으로 하는 RAM까지 포함하게 됐다\"고 설명했다. 최 과장은 \"UAM법은 이래도 되나 싶을 정도로 과감한 규제 특례를 적용할 것\"이라며 \"항공3법은 배제하겠다고 선언돼 있고, 안전을 위해 필요한 부분은 항공3법을 준용하되 규제를 최소화하겠다\"고 말했다.이어 \"안전을 위해 필요한 부분은 항공3법을 준용하되, 필요한 규제를 최소화하겠다는 것이 UAM법에서 가장 중요하다\"며 \"2025년말 수도권 실증노선을 중심으로 상용화된 후, 2026년부터는 지방으로 사업을 확대해 전국으로 확대할 계획\"이라고 덧붙였다.\n\t\t"}