{"title": "[특징주]에코플라스틱, 스틸에 유리까지 대체 '귀한몸'…경량화에 달린 전기차 패권", "date": "2023.07.06.", "content": "\n\t\t\t에코플라스틱이 강세다. 자동차 시장이 빠르게 회복하고 있다는 소식이 주가에 영향을 주는 것으로 보인다. 미국 시장에서 세계적인 자동차 제조사 실적이 호전된 것으로 나타났다. 코로나19 대유행 기간 불거진 차량용 반도체 공급망 차질이 거의 해소된 가운데 금리인상에도 소비자들의 신차 수요가 강력한 것으로 보인다.6일 오전 10시24분 에코플라스틱은 전날보다 10.95% 오른 7600원에 거래되고 있다.자동차 시장 회복과 함께 경량화 소재 수요가 빠르게 증가할 것으로 보인다. 임은영 삼성증권 연구원은 \"전기차 시대에 경량화 소재 적용은 필수\"라며 \"차체와 섀시가 공차 중량의 절반을 차지함에 따라 경량화 소재를 가장 많이 적용한다\"고 설명했다. 이어 \"내연기관차도 SUV 열풍으로 차체가 커지면서 비철 비중이 이미 30%를 넘어서고 있다\"며 \"내연기관차의 경우에도 공차 중량 100kg 감소당 약 11g/km의 CO2 감소 효과가 있고, 연료도 0.4ℓ/100km 소비 감소한다\"고 설명했다.성우하이텍 주가가 20% 가까이 오르면서 경량화 소재 업체에 대한 관심이 커지고 있다.전기차 구조상 배터리가 탑재될 수 있는 공간(부피)과 무게가 정해져 있다. 비교적 제한된 조건 안에서 최대한 많은 용량의 배터리를 탑재해야 주행거리 향상으로 이어진다. 보통 자동차 주행거리 효율을 위해 차량 경량화가 필수다. 자동차부품연구원에 따르면 차량 무게가 1kg 증가함에 따라 kW당 주행거리가 0.00429km씩 감소한다고 알려졌다. 차량 무게 1% 경량화 시 주행 효율이 0.53%씩 증가한다.에코플라스틱은 최근 자동차 경량화 추세의 수혜를 바탕으로 빠르게 실적이 좋아지고 있다. 지난해 역대급 순이익을 낸 데 이어 전기차 시대에 맞춰 유리 대체 플라스틱, 쿼터글라스용 플라스틱 제품 개발로 사업 다각화에 속도를 내고 있다. 재무요건을 충족하면서 우량기업에 편입되기도 했다. 에코플라스틱은 1984년 창립한 이래 30년 이상 축적된 자동차 플라스틱 부품 제조, 생산 기술을 바탕으로 엔지니어링 능력 제고, 공장 자동화 및 품질 개선 시스템 도입 등을 통해 경쟁력을 강화했다. 경량 설계에 대한 지속적인 기술 개발 노력을 기울이고 있으며, 39대의 성형 사출기를 보유해 국내 최대 생산량을 자랑하는 성형 사출공장과 단일 공장으로서는 최대의 시설을 자랑하는 전자동 도장 공장(Painting)을 운영하고 있다. 4공장은 미래 성장 동력인 차량 경량화를 위해 설립했다. 에코플라스틱은 차량 경량화를 위한 선도 업체로 수많은 연구개발을 담당했다. 2016년에 르노삼성자동차 SM6에 Spare Tire Well 제품을 기존 스틸 제품에서 30% 이상 가벼운 플라스틱 제품으로 개발해 납품하고 있다. 현대자동차의 수소자동차인 넥쏘에 플라스틱 범퍼뿐만 아니라 플라스틱 펜더 패널 제품을 공급하고 있다.앞서 한국IR협의회는 에코플라스틱 분석 보고서를 통해 유리대체 플라스틱과 철 대체 플라스틱 제품을 개발하는 데 주력하고 있다고 소개했다. 지난해 말부터 정부 지원을 받아 SUV 뒷문 전체를 일체형 플라스틱화한 제품을 개발 중이다. \n"}