{"title": "[에너지 과소비 이제는 바꾸자] 고효율 설비 들이고 자체 전력 생산…\"블랙아웃 걱정 없어요\"", "date": "2023.07.11.", "content": "\n◆ <3> 에너지 절약이 산업 경쟁력현대차, 울산에 열병합발전소 구축에너지 수급 자체 해결로 경쟁력↑데이터센터 에너지 저감도 과제네이버, 서늘한 춘천에 센터 설치마트·편의점 '밀폐형 냉장고' 도입\n\n\n\n춘천시 동면 구봉산 자락에 위치한 네이버 데이터센터 ‘각(閣) 춘천’. 사진 제공=네이버[서울경제] # 삼성전자(005930) 휴대폰의 절반을 생산하는 베트남 생산 기지는 최근 현지의 극심한 전력난 속에 대응책을 찾느라 분주하다. 삼성전자 베트남 법인은 자체 전기 사용량을 20% 줄이고 생산량을 조절하는 등 비상 체계에 돌입했다. 2021년 미국 오스틴 반도체 공장이 사흘간 정전돼 4000억 원의 피해를 겪기도 했던 삼성전자는 자체 예비 전력 시설을 확충하는 등 대대적인 대비책을 마련했지만 여전히 ‘정전’ 위기에는 속수무책이다.에너지 수급 불안이 전 세계적 이슈로 떠오르면서 글로벌 기업들은 안정적인 사업 활동을 유지하기 위해 ‘에너지효율화’를 최우선 과제로 제시하고 있다. 환경문제에 대한 소비자들의 관심까지 높아지면서 재생에너지를 통한 에너지 순환 시스템 도입이 늘어나는 등 산업계의 에너지 전략이 다양화하는 모습이다.\n\n\n\n현대자동차는 고효율 설비를 도입하고 공정을 개선하는 방식으로 국내외 사업장의 에너지효율을 높이려는 노력을 이어가고 있다. 울산 공장에 열병합발전소를 자체 구축해 한국전력에서 받던 전력 사용량의 70%를 대체하기로 한 것이 대표적이다. 서울 양재동 본사 사옥에서 ‘소등 캠페인’ 시행, 고효율 발광다이오드(LED) 조명 기기 설치 등 작은 부분에서부터 절전 습관을 확산하는 데도 공을 들이고 있다.정보처리량 증가가 곧 전력 소모량 증가를 의미하는 정보기술(IT) 업계 또한 에너지효율 개선에 필사적이다. IT 산업 전반의 ‘저수지’인 데이터센터는 글로벌 전기 사용량의 1%를 차지하고 온실가스 배출량 4%를 발생시키는 에너지 소모의 블랙홀이다. 서버 운영뿐 아니라 냉각에도 어마어마한 전력이 소모되는 탓이다.네이버는 데이터센터 ‘각 춘천’을 만들며 연평균 기온이 섭씨 11.1도에 불과한 춘천의 차가운 공기를 이용한 공조 시설 ‘나무(NAMU)-II’를 도입했다. 전력 소모량을 글로벌 대규모 데이터센터(IDC) 평균 사용량의 66% 수준까지 줄였다. 카카오(035720)는 경기도 안산에 건설 중인 데이터센터에 1000㎾ 규모의 태양광 패널을 설치해 온실가스 배출량을 14% 절감할 계획이다.5세대(5G) 도입으로 데이터 사용량과 전력 소모량이 늘어난 통신 업계도 에너지효율을 높인 기지국 개발에 속도를 내고 있다. 미세 공정 칩셋 사용으로 기본적인 전력 소모를 줄이는 한편 냉각 효율을 높이고 전파 사용량에 따라 출력을 능동적으로 조절하는 등 갖은 방법이 동원되고 있다.식품 업계는 소비자 접근 편의를 위해 낭비돼왔던 에너지를 아끼는 방향으로 개선하고 있다. 주요 대형마트는 ‘개방형 냉장고(쇼케이스)에 문 달기’ 사업을 추진하고 있다. 개방형 냉장고는 냉장 식품의 신선도 확인 등 고객 편의를 위해 사용돼왔지만 에너지 낭비의 주범이라는 지적을 받아왔다. 편의점들도 CU가 5월부터 ‘완전 밀폐형 냉장고’를 시범 도입했다.CJ제일제당(097950)은 충북 진천 CJ블로썸캠퍼스에 ‘가스피케이션’ 시설을 조성하고 있다. 저온 열분해로 목재를 태워 발생된 가스로 발전·스팀을 생산하는 방식인 가스피케이션은 탄소 배출량이 낮은 청정에너지 시스템이다.에너지 다소비 업종인 시멘트 업체들도 예외가 아니다. 시멘트 원재료인 석회석을 1450도 이상의 고열로 가열하는 소성 과정을 거치게 되는데 이때 활용되고 남은 열을 통해 전기를 생산하는 등의 재활용 방식이 자리 잡고 있다. 쌍용C&E(003410)는 동해 공장에 43.5㎿(메가와트)급 폐열 회수 발전설비를 가동하고 있다. 시멘트 원재료인 석회석을 고열로 가열한 뒤 남은 열을 전기로 회수하는 설비다. 공장 총전력량의 33%를 대체할 수 있다. 한일시멘트(300720) 역시 단양 공장에서 전기 사용량의 20%를 폐열 발전으로 대체했다.가구 업계에서는 한샘(009240)이 올해 3공장에서 가구 생산에 사용되는 에어컴프레서를 고효율 제품으로 바꿔 사용하고 있다. 기존 대비 전력 사용량을 31% 줄였다. 한샘 관계자는 “재생에너지를 통해 전력을 조달할 수 있는 사업장을 확대해나갈 예정”이라고 말했다.\n"}