{"title": "[단독] 현대차그룹, 미국서 ‘걷는 자동차’ 특허 등록", "date": "2023.07.11.", "content": "\n미래 모빌리티 시장 선점 박차\n\n\n\n현대차와 기아가 미국 특허청에 등록한 '걷는 자동차' 부품 설명도 갈무리현대차그룹이 4개의 다리가 달린 ‘걷는 자동차’에 대한 특허를 최근 미국서 등록한 것으로 11일 확인됐다.미국 특허청에 따르면, 현대차와 기아차는 공동명의로 걷는 자동차 관련 특허 2개를 7월 6일부로 획득했다. 해당 기술은 현대차가 2019년 CES에서 공개한 컨셉카 ‘엘리베이트(Elevate)’에 적용된 기술이다.당시 현대차는 4개의 다리가 달린 자동차 엘리베이트의 축소형 시제품을 공개했는데 5개의 축으로 설계된 로봇 다리를 이용해 여러 형태의 걸음걸이로 이동할 수 있어 다양한 지형에서 활용할 수 있다는 것이 특징이다. 다리로 이동 시 속도는 약 시속 5km 수준이고 차체를 수평으로 유지하며 1.5m의 벽을 넘을 수도 있다. 다리를 접은 주행모드에서는 일반 도로에서의 고속 주행도 가능하다.전문가들은 현대차가 특허 등록을 통해 기존 자동차의 한계를 극복한 ‘로버빌리티 (robotic mobility)’ 시장을 선점하겠다는 의지를 재확인했다고 설명했다.김필수 대림대학교 미래자동차학부 교수는 “특허 등록은 상용화시키기 전에 보호받을 수 있는 범위를 잡아 놓는 것으로 이 회사가 어떤 방향으로 나아가는지 확인할 수 있는 잣대”라고 말했다.그는 “현대차는 보스톤 다이내믹스 인수를 통해 이미 세계 최고의 걷는 로봇 기술을 획득했다”며 향후 자동차와 로봇을 결합한 협업이 본격화 될 것으로 전망했다.이태훈 변리사도 이번 특허 등록에 대해 “회사가 해당 기술을 중요하게 생각하고 있고 출시 또는 상용화를 염두 해 두고 있을 것”이라고 설명했다.현대차는 2020년 9월 미래모빌리티 개발조직 ‘뉴 호라이즌스 스튜디오 (New Horizons Studio)’를 신설하며 신개념 모빌리티 개발에 박차를 가하고 있다. 지난 2021년 2월에는 변형가능한 지능형 지상 이동 로봇 ‘타이거(Transforming Intelligent Ground Excursion Robot, TIGER)’를 공개하기도 했다. 엘리베이트와 달리 타이거는 승객이나 운전자가 타지 않는 무인 로봇이다.현대차는 뉴 호라이즌스 스튜디오의 연구 개발을 더욱 강화하기 위해 2022년 5월 몬타나주에 새로운 연구소를 설립했다. 엘리베이트와 같은 UMV(Ultimate Mobility Vehicle) 개발 등을 위해 향후 5년간 2,000만 달러(한화 약 258억 원)를 투자한다는 계획이다.정의선 현대자동차그룹 회장 또한 올해 초 현대차·기아 남양연구소에서 열린 신년회에서 미래모빌리티 분야의 가능성을 강조했다.정 회장은 “사람과 사물의 이동 목적에 부합하는 PBV(목적기반 모빌리티)를 본격적으로 시장에 선보일 것”이라며 “다가오는 위기를 두려워하며 변화를 뒤쫓기보다 한발 앞서 미래를 이끌며 위기를 기회로 만들어야 한다”고 말했다.\n\n\n\n현대차의 사족보행 컨셉트카 '엘리베이트' (현대자동차그룹) 〈원문 기사〉[Exclusive] Hyundai Motor's four-legged 'walking vehicle' obtains US patentsHyundai Motor Group has obtained patents for walking vehicles in the US, taking the next step in making the South Korean auto giant’s futuristic four-legged cars a reality.According to the US Patent and Trademark Office on Tuesday, two patent applications for walking vehicles were published under the names of both Hyundai and Kia on July 6, about 19 months after the two companies filed for the patents on Dec. 31, 2021.The patents protect the technologies of Hyundai’s concept car, Elevate, an electric vehicle that can transition between driving on flat surfaces with wheels and walking over the most treacherous terrains with robotic legs.The automaker showcased a small prototype of Elevate for the first time at the Consumer Electronics Show in 2019. With its ability to mimic both mammalian and reptilian gaits, Hyundai Motor touted Elevate’s capacity to play a multi-purpose role in exploration, construction and disaster relief where fully accessible roads are not available.“Companies try to establish maximum protection for their future products before commercialization. ... Patents serve as an indicator that shows the direction in which a firm is headed,” said Kim Pil-su, an automotive engineering professor at Daelim University.“Through the patent registration, (Hyundai Motor Group) intends to become a pioneer in the market for specialized robot mobility that can navigate through unusual terrains.”Lee Tae-hoon, a patent attorney, also placed importance on the latest patent registration, saying “If a company has a patent in several countries, it is likely that the company sees the technology as important and could be thinking about commercializing it.”The Elevate concept was co-developed by Hyundai Cradle, the automaker's open innovation center, and Sundberg-Ferar, a US design company. Hyundai later launched New Horizons Studio, a unit focused on the development of Ultimate Mobility vehicles, in September 2020.“When a tsunami or earthquake hits, current rescue vehicles can only deliver first responders to the edge of the debris field. They have to go the rest of the way by foot. Elevate can drive to the scene and climb right over flood debris or crumbled concrete,” said John Suh, then head of Hyundai Cradle, at the 2019 unveiling event.According to Hyundai, Elevate is capable of climbing a 1.5-meter wall, stepping over a 1.5-meter gap and navigating through different terrains at an average speed of 5 kilometers per hour while maintaining its main body and passenger level. The company said the vehicle could drive at high speeds just like any other car on the road when the robotic legs are folded away and the wheels begin rolling.Hyundai Motor has continued to further advance its vision of the ultimate mobility vehicle. In February 2021, New Horizons Studio also unveiled the concept model of Transforming Intelligent Ground Excursion Robot, dubbed TIGER, a multi-purpose vehicle that has wheels on robotic legs in a similar fashion to Elevate. The biggest difference between Elevate and TIGER is that the former can carry passengers and the latter is an unmanned machine.Professor Kim noted that Hyundai already has the world’s best walking robot technology with the 2020 acquisition of Boston Dynamics, pinning high hopes on future collaboration between the two firms.“Boston Dynamics has great technology but they couldn’t fully commercialize it. That’s why Hyundai Motor Group stepped in,” he said. Boston Dynamics is well-known for its signature four-legged robot dog, Spot.In January this year, Hyundai Motor Group Executive Chair Chung Euisun highlighted the importance of future mobility and robotics during a New Year’s speech to employees.“We (plan to) present (purpose-built vehicles) that fit the transportation goals of both people and objects to the market in earnest,” said Chung.\n"}