{"title": "\"29년 만에 도약 기회왔는데\"…현대차 노조, 5년 만에 총파업", "date": "2023.07.11.", "content": "\n현대차 '불법파업' 예고업계 \"전동화 전환 등 도약 기회 놓치게 할 것\"\"명분없는 정치파업 당장 철회해야\" 목소리도HD현대중공업도 파업 예고에 울산지역 위기 고조\n\n\n\n민주노총 울산본부 조합원들이 지난 5일 울산시청 남문에서 열린 총파업대회에서'윤석열 퇴진' 피켓을 들고 구호를 외치고 있다. 사진=뉴스1현대자동차 노동조합이 오는 12일 민주노총 총파업에 동참해 부분파업을 벌인다.11일 업계에 따르면 현대차 노조(금속노조 현대차지부)는 오는 12일 민주노총 총파업에 동참한다. 노조는 민주노총 총파업 지침을 수행하기 위해 1·2조가 각각 2시간씩 총 4시간 부분파업에 나선다.실제 파업에 돌입할 경우 2018년 이후 5년 만의 파업이다. 현대차 노조와 함께 HD현대중공업 노조 역시 이날 부분파업을 결정하면서 울산지역 사업장 노사갈등이 고조되고 있다.이번 파업은 최근 진행 중인 임금과 단체협약 교섭과 무관하고 쟁의행위 절차를 거치지 않아 '정치파업' 논란이 불가피할 전망이다. 민주노총은 '정권 퇴진', '후쿠시마 오염수 방류 저지' 등을 명분으로 내건 상황이다.정부가 공개적으로 '현대차 노조'를 콕 집어 우려를 표하고, 재계에서도 불법 파업을 철회하라는 목소리가 잇따르고 있지만 현대차 노조는 파업 강행 방침을 굽히지 않고 있다. 앞서 이정식 고용노동부 장관은 지난 7일 서울지방고용노동청에서 '긴급 노사관계 상황 점검회의'를 열고 \"현대차 노조의 파업 동참은 노동조합법을 위반한 명백한 불법이므로, 즉시 철회해야 한다\"고 밝힌 바 있다. 현대차 노조가 실제 파업에 돌입하면 이번 파업은 '쟁의권 없는 파업'이라는 선례도 남게 된다.현행법상 노조는 '근로조건의 결정'에 관한 분쟁이 발생할 때 쟁의권을 확보할 수 있다. 먼저 사측과 교섭을 진행한 후 임금 등 근로조건에 대한 이견이 클 때 결렬을 선언하고 노동위원회에 쟁의조정을 신청해 조정기간을 거친 뒤 조정중지 결정이 내려질 때 쟁의권이 주어진다. 내부적으로는 조합원에게 파업 돌입 여부를 묻는 찬반투표도 거쳐야 한다.하지만 이번엔 이런 절차 없이 상급 단체인 민주노총의 파업 지침에 따라 파업에 돌입한다.경제단체들은 잇달아 성명을 내고 민주노총과 금속노조의 불법 파업을 우려했다.한국자동차모빌리티산업협회(KAMA)는 이날 입장문을 통해 \"현대차 노조의 불법정치파업 참여는 역대 최대 실적 경신을 이어가고 29년만의 국내 전기차 전용 공장 착공 등 미래차 투자를 확대하며 세계시장에서 한 단계 더 도약할 수 있는 절호의 기회를 놓치게 할 것\"이라며 \"자동차산업 전반에 악영향을 미치는 명분 없는 불법 정치파업에 대해 금속노조 및 현대차 노조의 철회를 강력히 촉구한다\"고 밝혔다.재계에서는 불법 파업에 대한 정부의 엄정한 대응이 필요하다는 목소리가 높다.윤석열 대통령은 지난 4일 하반기 경제정책방향 발표 행사에서 \"국민과 국민경제를 인질로 삼고 정치 파업과 불법 시위를 벌이는 사람 협박에 절대 굴복하지 않고 단호하게 대응할 것\"이라고 말했다.이번 파업과 별개로 현대차 노사는 상견례 포함 7차에 걸쳐 임단협 교섭을 진행 중이다. 이날도 임단협 교섭을 이어간다.다만 올해는 임금과 단체협약을 동시에 진행해 여름휴가 전 타결 가능성은 낮다.울산지역에서 현대차 노조와 함께 가장 큰 사업장을 운영하고 있는 HD현대중공업도 오는 12일 전 조합원의 3시간 부분파업을 결정했다.\n"}