{"title": "천창수 \"민주시민교육 필요…시의회와 협의 추진\"", "date": "2023.07.11.", "content": "\n[취임 100일 인터뷰]\"수능 등급 혼란 대비 상담 강화\"\"외고→일반고 전환 생각 없어\"\n\n\n\n천창수 울산교육감이 11일 울산시교육청 외솔회의실에서 취임 100일 기자회견을 하고 있다. 2023.7.11/뉴스1 ⓒ News1 조민주 기자(울산=뉴스1) 임수정 기자 = 천창수 울산교육감이 11일 울산교육청 외솔회의실에서 열린 취임 100일 기자회견에서 \"학교민주시민 교육은 교육기본법에도 나와 있듯이 우리 교육의 기본적인 목표\"라며 조례 존치 입장을 분명히 밝혔다. 시의회가 조례 폐지를 추진하는 데 대해 천 교육감은 \"직접 만나 소통하겠다\"며 \"이 조례에 관해서 상호협의를 통했으면 좋겠다\"는 뜻을 전했다. 천 교육감은 또 정부의 대학수학능력시험 '킬러 문항(초고난도 문항)' 배제 방침에 대해서는 \"사교육이 크게 줄지는 않을 것\"이라면서 \"수능 등급에 혼란에 대비해 진로진학지원센터의 상담을 강화할 것\"이라고 밝혔다.교육부의 자사고·외고 존치 방침에 대해서는 \"학부모나 학교 측의 요청이 없다면 교육감 권한으로 일반고로 전환은 힘들고 그렇게 할 생각도 없다\"고 말했다. 다음은 천 교육감과 일문일답. ▶시의회가 학교민주시민교육 조례 폐지를 추진하고 있다. 이 조례가 왜 꼭 필요한지, 향후 시의회와 소통과 협력을 어떻게 해나갈 것인가. - 학교민주시민 교육은 교육기본법에도 나와 있듯이 우리 교육의 기본적인 목표가 아닌가. 민주시민교육을 사회 교과라든가 도덕 또는 국어 등 여러 군데 흩어져서 할 수도 있다. 하지만 민주시민교육을 어떤 하나의 사안이나 사례를 가지고 통합적으로 할 수 있는 것은 교과에 흩어져 있는 것으로는 조금 힘들다. 예를 들면 환경 문제라든가 서로 존중하는 문화라든가 이런 것들은 어느 특정 교과에서 단편적으로 공부해서는 효과가 떨어지기 때문에 민주시민교육조례를 통해 통합적으로 하는 게 꼭 필요하다고 생각된다. 민주시민교육에서 제일 중요한 것은 다른 사람을 존중하는 것이다. 자기의 권리도 귀하게 여기지만 똑같이 다른 사람을 존중하고 배려하는 교육이기 때문에 여러 가지 당면하고 있는 학교 폭력, 교권 침해 이런 문제와 관련해 가장 효과적으로 학생들을 교육하는 방법이라고 생각한다. 시의회가 갖고 있는 우리와 다른 생각에 관해서 이야기 나누면서 이 조례에 관해서 일방적으로 추진하는 것이 아니라 상호협의를 통했으면 좋겠다고 생각한다. 관련 부서에서도 시의원들을 만나서 그간 추진했던 사업 성과에 대해서 말씀드리고 있는데 저도 직접 만나서 다양한 의견을 듣고 제 의견도 전달하고 싶고 소통하면서 이 문제가 원만하게 처리됐으면 한다. ▶교육부가 자사고, 외고 존치 입장을 밝혔다. 노옥희 전 울산교육감이 재임 시절 울산 외고를 2025년에 일반고로 전환한다고 밝혔는데 천 교육감은 같은 입장인지. -자사고, 외고를 존치하는 것으로 시행령을 바꾸면 교육감이 일방적으로 밀어붙이는 것은 권한이 아니며 학교와 지역사회에 갈등을 일으키게 된다고 생각한다. 외고 학부모나 학교 측에서 일반고 전환을 요청하지 않는데 교육감 권한으로 한다는 것은 힘들고 그렇게 할 생각도 없다. ▶교육부가 최근 수능에서 '킬러 문항(초고난도 문항'을 배제하는 방침을 밝히면서 대입 진학 지도 관련 현장에서 혼선이 빚어지는 것 같다. -잘 알겠지만 킬러 문항이 빠진다고 해서 사교육이 크게 줄지는 않겠다는 생각이 든다. 출제위원들이 킬러 문항을 빼는 것도 쉽지 않을 것 같다.단기적으로 킬러 문항이 빠진다고 해서 학교에서 킬러 문항에 대비한 수업을 하지 않겠다는 것도 수험생들에게 적절하지 않겠다는 생각이 든다. 수험생들은 킬러 문항 유무와 관계없이 난이도에 맞춰 수업을 진행하는 것이 좋겠다. 실제 수능 이후에 (수능의) 변별력이 떨어져서 수능 등급에 혼란이 올 상황도 예상할 수 있기 때문에 교육청의 진로진학지원센터가 상담을 강화해 대응할 준비를 하고 있다. 그리고 공교육 강화와 학력 향상 문제는 기초학력에서 비롯된다고 생각한다. 학생이 수업 시간에 충분하게 수업을 따라갈 수 있다면 그 학생이 공부를 잘할 가능성은 노력에 따라 열려있다고 생각한다. 그래서 기초학력이 부진한 학생들을 집중적으로 지원해서 수업에 따라갈 수 있게 만든다면 그 이후 문제는 교사 역량과 학생들의 호흡 속에서 학생들의 학력은 충분히 신장될 것이다. 조금 더 공부하고 싶다는 학생이 있으면 교과 보충학습, 예전처럼 20명씩 모아서 하는 것이 아니라 소규모 교과 보충학습을 많이 지원할 계획이다. ▶킬러 문항 배제 방침과 관련해 오히려 학원을 더 보내야하는 것 아닌지 걱정하는 학부모들이 많다. -제가 고등학교 3학년 수업을 할 때도 킬러 문항 관련 수업을 담당 교사들이 다 했다. 수능을 앞두고 그런 문항을 골라서 문제를 푸는 여러 가지 요령이라던가 핵심적인 풀이 과정 연습을 많이 했다. 그렇기 때문에 킬러 문항이 나온다고 해도 학교에서 선생님들이 지도하기 때문에 문제없을 거로 생각한다. 다만 선생님이 수업하고 가르쳐준다고 해서 학생들이 따라가느냐는 학생 개인의 문제인데, 학교 수업을 충분하게 이해할 수 있다면 그런 문제를 풀 수 있을 것이다. ▶학교민주시민교육 내용을 들여다보면 학교에서 가르치기 부적절한 내용이 있다는 지적도 나온다. -화암중학교 근무 시절 '더불어 사는 민주시민 교재'를 많이 봤고 잘 아는데 전혀 걱정할 내용이 없다. 민주주의 사회에서 꼭 필요한 상호 배려와 협력을 강조하는 내용이 많이 담겨있다. 다만 시의회가 많이 걱정하는 교재 내용이나 강사의 편향성과 관련해서 제가 꼭 시의원들께 말씀드리고 싶다. 교재와 수업 현장을 같이 한번 보자고. 보고 나서 구체적인 수업 내용과 강사에 대해서 문제를 지적한다면 수용할 수 있다. 그런데 지금은 일부 극단적인 분들의 이야기를 듣고 오해하는 것 같다. ▶직업계고 학과 개편과 관련해 설명해달라. -기업 관계자 및 전문가, 교직원들과 충분하게 토론하고 시간을 가지고 준비해 나갈 사안인데 기본적인 생각은 울산 지역 기업체에 많이 맞추는 게 좋겠다는 것이다. 예를 들면 현대자동차가 전기차라던가 미래 모빌리티 사업에 집중하고 있기 때문에 그 분야에서 기업이 요구하는 인재를 키우는 것이다. 얼마 전 울산시장이 에너지 분산정책으로 울산이 에너지 허브가 될 수 있다고 말했다. 이와 관련해 에너지 관련 학과라던가 풍력 발전과 관련된 직업교육을 할 수 있겠단 생각을 하고 있다.\n\t\t"}