{"title": "“2050년 탄소중립 바이오에탄올 연착륙 도울 것” 전문가들 한 목소리", "date": "2023.07.11.", "content": "\n\t\t\t'2050년 탄소중립'이라는 과제를 떠안은 자동차 업계에 바이오에탄올이 탄소중립 연착륙을 도울 것이라는 의견이 제기됐다. 바이오에탄올 연료가 탄소배출 제로와 함께 기존 이동 수단과 호환이 가능해 미래 이동 수단에 가장 효율적인 친환경 연료라고 진단했다.\n\n\n\n친환경연료 심포지엄에서 발표 연사들이 기념촬영을 하고 있다.유영숙 한국바이오연료포럼 회장은 미국곡물협회와 주한미국대사관·한국자동차기자협회가 11일 서울 종로구 포시즌스호텔에서 개최한 '친환경연료 국제 심포지엄'에서 “세계 57개국이 바이오 에탄올을 기존 이동 수단에 혼합해 사용하고 있다”며 이 같이 말했다.유 회장은 글로벌 탄소 배출 제로(0) 과제를 지적하며 “한국 정부 탄소중립 실현 지속 가능성에 대한 우려가 커지는 가운데 탄소배출 감소, 에너지원 다변화, 연료가 안정화 등 '에너지 안보'라는 구조적 문제를 해결하기 위해 바이오에탄올은 최적의 대안”이라고 짚었다. 신재생에너지 연료 의무혼합제도(RFS)에 바이오디젤과 함께 바이오에탄올을 추가할 필요가 있다고 제언했다.유 회장은 “휘발유에 적게는 10%, 많게는 15%를 바이오에탄올을 섞어서 사용한다”며 “미국, 유럽, 브라질 등이 경량 차량에 에탄올 사용 비중을 늘리고 있는데 안정적 에너지 공급망 확보 노력을 위해 한국도 바이오에탄올 혼합연료 사용을 의무할 필요가 있다”고 주장했다.미국은 휘발유에 바이오에탄올을 10％ 섞는 'E10(에탄올 10%)' 의무혼합제도를 2005년부터 운영하고 있다. 현재 미국에서 주행하는 휘발유차는 모두 에탄올이 섞인 혼합연료를 쓰고 있다는 얘기다.미국 에탄올 탄소감축 효과를 주제로 발표한 이의성 미국 아르곤 연구소 박사는 “현대자동차는 미국에서 운영하는 차량에 에탄올 10%를 혼합해 사용한다”며 “바이오에탄올 연료는 휘발유차에 호환도 가능하고 혼합, 저장, 주요 등 공급망 안정화 측면에서 건전성을 인정받았다”고 설명했다.\n\n\n\n서울 한 주유소에 유가 정보가 표시돼 있다.반면 한국은 바이오디젤을 경유에 한해 혼합해 사용한다. 바이오디젤의 의무혼합 비율은 현재 3.5%로 정해져 있다. 산업통상자원부는 2030년까지 이 비율을 8%로 늘린다는 계획이다. 하지만 휘발유는 관련 규정이 없다.르웨나 토레스 오도네즈 에탄올 기술자문 컨설턴트는 “미국은 반세기 동안 바이오 에탄올이 10% 혼합된 연료를 사용해왔고 필리핀 등 아시아 국가에서는 15%까지 사용을 준비할 만큼 자동차나 공급망 모두에 전혀 문제가 없다”고 진단했다.바이오에탈올은 친환경 연료로 각광받고 있다. 바이오에탄올은 옥수수·밀·감자 등 작물을 발효시켜 사용하는 친환경 고기능성 연료다. 바이오 에탄올은 고물가 시기에 소비자의 차량 주유 비용 부담을 낮춰준다는 장점을 지닌다.미국의 경우 휘발유에 바이오 에탄올을 일정 비율로 섞어 판매하는데 에탄올 비율이 높을수록 갤런당 가격이 저렴하다. 휘발유 15%에 바이오 에탄올 85%를 섞은 E85의 1갤런당 가격이 4.7달러면, E10 가격은 1갤런당 5.8달러인 식이다. 업계 관계자는 “바이오에탄올 혼합 사용은 2050 탄소중립 목표 달성을 위한 현실적인 탄소 저감 대안이 될 것”이라고 강조했다.\n"}