{"title": "도로 한복판서 시위해도 ‘합법’… 경찰·구청, 11년째 속수무책", "date": "2023.07.11.", "content": "\n복직 요구 60代, 집회 신고제 악용1년 365일 24시간 안전지대 점거\n\n\n\n지난달 말 강남 서초구 양재동 왕복 9차로 '안전지대' 위에서 집회 참가자가 노래를 틀어놓고 춤을 추는 모습. /독자제공\t\t\t\t\t\t\t\t\t\t지난 5일 오후 서울 서초구 양재동 현대기아자동차 빌딩 앞 왕복 9차로 도로. 도로 한가운데 노란색 빗금이 쳐진 ‘안전지대’에서 현대차 복직을 요구하는 A(62)씨가 집회를 열었다. 지난달 21일 밤에는 A씨와 그를 돕는 6명이 이곳에서 노래를 틀어두고 춤을 췄다. 이들은 노란색 푸드트럭을 정차해놓고 돗자리를 펴 식사를 하기도 했다.이 집회는 11년째 열리고 있다. 11년 동안 365일 24시간 집회 신고가 돼 있다. 집시법 제6조에 따르면 720시간(30일) 전부터 집회 신고가 가능하고, 늦어도 최소 48시간(2일) 전 신고를 해야 한다. A씨는 매달 30일씩 집회 신고를 한 번에 해놓고, 신고 기간이 끝나기 이틀 전 새로운 집회를 신고하는 방식으로 11년째 공백 없이 집회 일정을 채웠다고 한다.큰 도로 가운데서 이뤄지는 시위이다 보니 안전상 위험한 상황도 벌어지는 것으로 알려졌다. 경찰에 따르면 야간에는 화장실을 이용하려는 집회 참가자들이 무단 횡단을 하기도 하고, 배달 오토바이가 집회 참가자들을 보지 못하고 부딪힐 뻔한 적도 많다고 한다. 집회를 한다며 마이크로 구호를 외치고 노래를 부르는 등의 소음 피해도 있다.\n\n\n\n지난달 21일 서울 서초구 양재동 염곡사거리에 있는 ‘안전지대’ 위에서 현대차 해고 근로자의 복직을 요구하는 집회 참가자들이 피켓을 들고 시위를 벌이고 있다. /독자 제공\t\t\t\t\t\t\t\t\t\t하지만 경찰과 구청은 별다른 대책을 내놓지 못하고 있다. 집회·시위는 허가가 아닌 ‘신고’ 대상이기 때문이다. 차량이 통행할 수 없는 안전지대에서 시위를 하기 때문에 차량 흐름에 방해된다는 이유로 저지할 수도 없다. 안전상 우려와 위험이 있더라도 집시법에는 이를 막을 규정이 없다고 경찰은 설명한다. 경찰은 집시법에 따라 집단 폭행이 일어나거나 대통령 관저·대법원·헌법재판소 100m 이내, 차량 흐름에 심각한 불편을 줄 때에만 집회를 제한할 수 있다. 박씨가 집회 신고를 할 때마다 경찰은 ‘협조 안내문’만 제공한다고 한다. 박씨는 “경찰이 안전지대 밖에서 집회를 하라고 하지만, 우리는 집회 장소를 옮길 이유가 전혀 없다”며 “절대 경찰 말 안 들어도 불법이 아니다”라고 했다.경찰은 집회 개최 자체는 허용하되, 현장에서 일어나는 불법행위만 규제하는 소극적 제한만 하고 있다. 도로교통법에는 ‘술에 취해 도로를 갈팡질팡하는 등의 위험 행동을 금지한다’는 조항이 있다. 경찰은 A씨와 참가자들이 시위를 벌일 때마다 기동대 1개 제대(20여 명)와 파출소 인력을 동원해 행정지도를 벌이고 있다. 서초구청도 이들이 텐트 설치를 하면 도로법에 따라 허가받지 않은 불법 점유물로 보고 철거하고 있다. 서초경찰서 관계자는 “집회 신고를 했다 해서 집회 중 모든 행위가 모두 정당한 것은 아니다”라며 “교통에 방해가 되거나 안전을 위협하는 건 적극 막고 있다”고 했다. A씨는 안전지대에서 시위를 벌이면서 차량을 주차하는데, 이로 인해 구청이 부과한 체납 과태료만 2000만원이 넘는 것으로 알려졌다.전문가들은 집회 제한 규정을 보다 명확하게 할 필요가 있다고 했다. 성중탁 경북대 로스쿨 교수는 “과도한 집회 제한은 경계해야 하지만, 집회가 안전에 위협이 될 때는 상황이 다르다”며 “집회 중 차도 밖으로 나오거나, 무단 횡단을 하는 행위를 경찰이 예방할 수 있도록 명확한 기준과 지침을 마련해야 한다”고 했다.\n"}