{"title": "우주로 달리는 현대차… 달탐사 모빌리티 본격 시동", "date": "2023.07.11.", "content": "\n미래 모빌리티 회사로 전환 박차 SW-HW 등 엔지니어 채용 공고두 자릿수 규모 전담 조직 계획달 극한 기온 견딜 첨단기술 개발\n\n\n\n현대자동차그룹이 달 탐사용 모빌리티 개발을 위한 인력 채용에 나섰다. ‘우주’로 사업영역을 확장하기 위해 본격적인 시동을 건 셈이다. 현대차그룹은 4월 달 남극부에서 광물 채취, 환경 분석 등 각종 과학 임무를 시행할 로버(탐사체) 개발 모델의 콘셉트 이미지를 공개했다. 이번 인력 채용은 이 로버 개발을 전담할 조직 신설을 위한 것으로 보인다. ● 우주로 확장하는 현대차그룹 10일 업계에 따르면 현대차그룹은 지난달 28일 달 탐사 모빌리티 개발을 위한 인력 채용 공고를 냈다. 소프트웨어(SW)와 하드웨어(HW), 제품 보증, 조립 통합 및 시험, 체계종합(시스템) 등 5개 부문에 걸쳐 책임급(과·차·부장) 엔지니어를 뽑을 계획이다. 지원 자격으로는 우주 산업 및 유사 분야 5년 이상 근무 경력을 명시했다. 채용 이후 현대차그룹은 신규 인력과 기존 남양연구소 직원들을 합해 두 자릿수 규모의 전담 조직을 새로 만든다는 방침인 것으로 전해진다. 우주 기술 역량을 내재화하겠다는 의도로 풀이된다. 현대차그룹은 지난해 7월 한국천문연구원(KASI)을 비롯해 6개 연구 기관과 다자간 공동연구 협약(MOU)을 맺으며 달 탐사 모빌리티(로버) 개발에 뛰어들었다. 현대차그룹은 로보틱스와 자율주행, 로봇 제조 기술을 활용해 로버를 제작하는 역할을 맡았다. 이는 현대차그룹의 기술력을 입증할 무대이자 과제로 여겨진다. 달 표면은 크고 작은 분화구가 있고 영상 130도와 영하 170도를 오가는 날씨로 극한의 주행 환경을 가진다. 이를 극복하려면 탄탄한 하드웨어는 물론이고 고도의 자율주행 등 SW 기술력까지 모두 완비해야 한다. 현대차그룹은 2027년까지 무게 70kg의 탐사 장비를 운반할 수 있는 로버를 개발한다는 목표를 설정했다.● 글로벌 자동차업계 ‘우주전쟁’ 본격화 현대차그룹의 참전으로 우주 모빌리티 개발에 먼저 뛰어든 글로벌 완성차 업체 간의 경쟁도 한층 더 치열해질 것으로 전망된다. 미국 제너럴모터스(GM)는 록히드마틴과 손잡고 미 항공우주국(NASA)의 유인 달 착륙 프로젝트인 ‘아르테미스’에 쓰일 로버 제작에 들어가 콘셉트 디자인을 지난해 공개했다. 전기를 동력원으로 2명까지 탑승 가능하며 자율주행 기술도 적용할 예정이다. GM은 이미 50여 년 전 유인 우주선 아폴로 15∼17호의 달 탐사에 활용된 월면차(月面車)를 개발한 경험이 있다. 일본 도요타는 일본우주항공연구개발기구(JAXA)와 4인승 달 탐사 전용 모빌리티를 개발하고 있다. 사람이 우주복을 입지 않아도 탈 수 있도록 설계돼 2029년까지 개발을 마치는 게 목표다. 혼다 또한 JAXA와 협력해 재생 에너지 개발에 나선 상태다. 김필수 대림대 미래자동차학부 교수는 “우주 모빌리티 연구는 극한의 온도에서도 안정적으로 작동할 배터리 관리 기술을 비롯해 각종 선행(先行) 기술 개발이 수행될 것”이라며 “여기서 확보한 원천 기술의 상용화는 물론이고, 로버 개발에 성공하면 현대차그룹의 기술 명가로서의 이미지 구축에도 도움을 줄 것”이라고 전망했다.● 미래 모빌리티 회사로 체질 전환 정의선 현대차그룹 회장은 올해 초 남양연구소에서 열린 신년회에서 △전동화 △소프트웨어 △자율주행 △로보틱스 등을 미래 먹거리로 꼽으며 자동차 제조사에서 모빌리티 회사로의 체질 변화를 독려했다. 지난달 열린 CEO 인베스터데이에서 현대차는 “2025년 적용을 목표로 2세대 전기차 전용 플랫폼 및 통합 모듈러 아키텍처를 개발하고 있다”고 소개했다. 자율주행 레벨3 단계의 고속도로 부분 자율주행(HDP)도 올해 안에 최초로 적용될 예정이다. 현대차그룹은 최근 ‘오픈이노베이션 테크데이’에서 “2017년부터 올해 1분기(1∼3월)까지 200개 이상의 스타트업에 1조3000억 원을 투자했다”고 밝혔다. 분야별로는 모빌리티(7537억 원), 전동화(2818억 원), 커넥티비티(1262억 원), 인공지능(AI·600억 원), 자율주행(540억 원), 에너지(253억 원) 등이다. 업계 관계자는 “미국 인플레이션감축법(IRA) 등 무역 장벽이 커져 가는 경영 환경 속에서 오히려 공격적인 투자와 신사업 개척으로 위기를 돌파하려는 전략”이라고 평가했다.\n"}