{"title": "\"끝이 아닌 시작\"…금속노조, 전국 동시다발 총파업 돌입", "date": "2023.07.12.", "content": "\n12일 서울 등 12개 지역서 2만명 파업 동참서울 용산구 이촌역 앞 4000여명 집회·행진맞은편 보수단체 '맞불집회'로 일대 소음↑대통령실 행진 중 경찰 대치도…연행 없어[이데일리 이영민 기자] 전국민주노동조합총연맹(민주노총) 대규모 총파업 10일차인 12일 오후 전국금속노동조합(금속노조)가 총파업 결의대회를 열고 정권 퇴진을 요구하는 가두시위를 벌였다. 서울 용산구 이촌역 일대에서 주최 측 추산 4000여명이 모인 이들은 이날 본대회 후 일부 차도를 점거하며 용산 대통령실 방향으로 행진을 이어가던 중 이를 막아서는 경찰과 한때 대치하면서 일대에는 30여분간 극심한 교통 체증이 벌어지기도 했다. 다만 집회 참가자들과 경찰의 물리적 충돌은 벌어지지 않으면서 연행자도 발생하지 않았다.\n\n\n\n민주노총 금속노조 조합원들이 12일 서울 용산구 이촌역 앞에서 열린 총파업 대회에서 구호를 외치고 있다.(사진=이영민 기자)민주노총 금속노조는 이날 오후 2시부터 서울지하철 4호선 이촌역 3번 출구 앞에서 정부의 반(反)노조 정책과 노동조합 수사를 비판하는 총파업 대회를 열었다. 금속노조 집회 현장 맞은편 도로에선 보수성향 시민단체 신자유연대 등이 ‘맞불집회’를 열고 스피커를 통해 “민주노총 해체” 등의 구호를 반복했다. 도로 양측에서 울려 퍼진 큰 집회 소음으로 이촌역 일대 도로는 주변 소리가 잘 들리지 않을 만큼 한때 소란이 벌어졌다. 현장에는 교통과 안전 관리를 위해 경력 2000여명이 곳곳에 배치됐다.양경수 민주노총 위원장은 “저쪽(신자유연대)에서 집회를 방해하고 욕설을 일삼는 것은 누구도 집회를 방해하지 못하도록 제한한 현행 집회·시위법 위반”이라며 “불법행위를 중단하지 않는다면 직무유기 혐의로 용산경찰서장을 민주노총 위원장 이름으로 고발하겠다”고 경찰의 무대응을 비판했다.윤장혁 금속노조 위원장은 “금속노조는 주·야간 2시간에서 최대 8시간까지 총파업에 돌입하면서 오늘 파업이 끝이 아니라 시작”이라며 “주 69시간 노동시간 개혁과 단체협약 시정명령 남발, 타임오프 전수조사 등 정부의 노동탄압이 계속되고 있고, 민주노총 총파업은 이에 대한 투쟁을 결속시키는 계기가 될 것”이라고 말했다.\n\n\n\n민주노총 금속노조 조합원들이 12일 서울 용산구 이촌역 앞에서 총파업 대회를 진행한 후 용산 대통령실로 향하는 한강대로 일대에서 행진 중 이를 막아서는 경찰과 대치하고 있다.(사진=이영민 기자)금속노조는 이날 이촌역 앞 총파업 본대회를 마치고 서울역 방향 한강대로 상행선 일부 차도를 점거하고 대통령실 인근 삼각지역으로 가두시위 행진을 이어갔다. 행진 과정에서 이를 막아서는 경찰과 한때 대치 상황이 벌어지기도 했다.앞서 경찰은 이날 금속노조의 행진을 두고 선순위 집회 신고와 교통 불편을 이유로 ‘금지 통고’를 내렸지만, 이에 반발한 금속노조가 법원에 낸 가처분 신청이 인용되면서 집회 참가자들은 예정대로 차도로 행진했다. 하지만 경찰이 집회로 신고된 차도 이용장소 끝 지점에서 철제 펜스로 추가 행진을 막아서면서, 대통령실을 향해 계속 행진을 요구하는 금속노조 측과 30여분 넘게 대치했다. 다행히 이날 현장에서 집회 참가자 측과 경찰의 불필요한 몸싸움 등 물리적 충돌은 발생하지 않으면서 경찰 연행자도 발생하지 않았다.한편 금속노조 조합원 2만여명은 이날 오후 2시부터 4시30분까지 서울을 포함한 전국 12개 지역에서 작업을 중단하고 동시다발적 파업에 동참했다. 이번 총파업에는 현대자동차지부와 현대모비스 모듈 부품사 13개 지회 등 주요 사업장이 참석했다. 약 4시간 동안 진행된 부품계열사 모트라스의 파업으로 울산 현대차 공장은 자재 공급에 이상이 생겨 이날 낮 12시부터 생산라인 가동을 중단했다.\n"}