{"title": "현대차 노조, 5년 만에 파업…하루 4800대 생산 차질", "date": "2023.07.12.", "content": "\n'정권퇴진' 내세운 민노총 금속노조 정치파업에 가세4시간 파업 강행…부품사 동참최소 2000대, 530억 손실 추산기아 화성공장도 장시간 멈춰서불법파업에 정년연장 요구까지보건노조도 이틀간 총파업의료 공백에 환자들 혼란 우려\n\n\n\n< 경찰과 대치하는 금속노조 > 민주노총 금속노조 총파업대회가 열린 12일 서울 용산구 이촌동에서 집회를 마친 조합원들이 대통령실 방향으로 행진을 시도하자 경찰이 이를 막아서고 있다. 이날 집회로 서울 시내 곳곳에서 심각한 교통체증이 빚어졌다. /연합뉴스현대자동차 노동조합이 12일 5년 만에 총파업을 벌였다. ‘정권 퇴진’을 내세운 전국민주노동조합총연맹 금속노조의 ‘불법 정치파업’에 동참했다. 부품사까지 파업에 나서면서 현대차·기아는 이날 하루에만 총 4800대가량 생산 차질을 빚은 것으로 추산된다. 정부와 기업의 경제 회복 노력에 찬물을 끼얹었다는 지적이다. ○불법 파업에 완성차 수천 대 생산 손실현대차 노조는 이날 주간조와 야간조가 두 시간씩 총 네 시간 파업을 강행했다. 조별로 두 시간씩 일찍 퇴근하는 방식이다. 파업에 따라 최소 2000대가량 생산 차질이 발생한 것으로 업계는 분석했다. 업계는 530억원 규모의 손실을 본 것으로 추산했다.현대차에 섀시 모듈 등을 납품하는 현대모비스의 생산 계열사 모트라스 노조도 이날 주·야간 네 시간씩 총 여덟 시간 파업에 동참했다. 이에 따라 현대차 생산 차질 규모는 더 커질 전망이다. 모듈 공급 차질로 인해 완성차 생산라인이 중단될 것이기 때문이다.전체 직원이 아닌 노조 간부 일부만 파업에 참여한 기아 역시 모트라스 파업의 영향을 받았다. 기아 경기 화성공장 등은 이날 저녁까지 4시간 이상 가동을 멈췄다. 생산 차질 규모는 총 2800대 수준으로 추산된다. ○현대차 “파업 참가자에게 법적 책임”현대차 노조의 이번 파업은 명백한 ‘불법 파업’이라는 게 경영계 지적이다. 노동조합법(제37조)에 따른 쟁의행위 목적의 정당성, 절차의 정당성 등을 갖추지 못했기 때문이다. 현대차는 이날 “이번 파업은 상급단체인 금속노조 지침에 의한 불법 정치파업”이라며 “파업에 대해 법적 책임을 물을 방침이며 파업 참가자에게는 ‘무노동 무임금’ 원칙을 적용할 것”이라고 밝혔다.현대차 노사는 이번 파업과 별개로 단체교섭을 벌이고 있다. 파업을 하루 앞둔 지난 11일 교섭에서도 노조는 ‘정년 연장’을 요구했다. 경제계 관계자는 “불법 파업으로 회사에 막대한 손실을 끼치면서 정년을 연장해달라는 것은 극단적인 집단이기주의”라고 비판했다.조선업계에선 HD현대중공업 노조가 이날 세 시간 파업을 벌였다. 참여한 노조원이 많지 않아 큰 생산 차질은 없는 것으로 회사 측은 파악했다. 앞서 HD현대중공업 노조는 중앙노동위원회로부터 쟁의조정 중지 결정을 받고, 노조원 과반 찬성으로 파업권을 얻었다. ○파업 손실일수 일본의 200배한국은 최근 10년간 파업으로 인한 연평균 근로손실일수가 근로자 1000명당 39.2일로 일본의 200배, 독일의 8.7배에 달한다. 한국경영자총협회 관계자는 “어느 선진국과 비교해도 파업 일수가 가장 긴 나라”라고 말했다.배경에는 ‘대체근로 전면 금지’가 자리 잡고 있다는 게 전문가들의 지적이다. 노조법은 파업 때 회사가 신규 채용은 물론 외부 인력을 활용하는 대체근로를 전면 금지하고 있다. 그러나 대체근로 전면 금지가 노조로 기울어진 노사관계의 불균형을 더욱 심화시키고, 파업의 장기화를 초래하고 있다는 지적이다.한국처럼 대체근로를 전면 금지하는 국가는 찾기 힘들다. 영국은 지난해 법을 개정해 대체근로를 전면 허용하고 있다. 이동근 경총 부회장은 “한국도 대체근로를 전면 허용해 노사 간 힘의 균형을 회복할 필요가 있다”고 강조했다.전국보건의료산업노동조합도 13일부터 이틀간 파업을 벌인다. 총 145개 의료기관과 4만5000명 보건의료인력이 파업에 참여할 것으로 예상돼 진료 차질 등이 불가피할 전망이다.이날 오후 박민수 보건복지부 2차관은 파업에 참여하는 상급종합병원 18곳 병원장과 만나 긴급 점검회의를 열었다.\n"}