{"title": "현대차 4시간 멈췄지만 영향 미미…'정치파업'에 노조 내부도 시큰둥", "date": "2023.07.12.", "content": "\n\n\n\n\n[서울=뉴시스] 조성봉 기자= 12일 오후 서울 용산구 이촌역 인근에서 열린 ‘노동·민생·민주·평화 파괴, 윤석열 정권 퇴진' 민주노총 금속노조 총파업대회에서 참가자들이 구호를 외치고 있다. 2023.07.12.전국민주노동조합총연맹(민주노총)이 지난 3일부터 총파업에 돌입한 가운데 핵심 산별노조인 금속노조가 12일 총파업을 진행했지만 우려했던 만큼 큰 혼란과 생산 차질이 빚어지지는 않았다. 오는 13일에는 전국보건의료산업노동조합(보건의료노조)이 파업을 단행하지만 국립암센터 등이 파업 참여 인원을 최소화하기로 결정하면서 중환자 등의 피해는 크지 않을 것으로 보인다. 정치파업이라는 비판에 맞닥뜨린 민주노총의 총파업이 내외부에서 큰 호응을 얻지 못한 채 막을 내릴 전망이다. 민주노총은 12일 단행한 금속노조 파업에 금속노조 전체 조합원 18만7000명 중 약 10만명이 참여했다고 밝혔다. 이날 파업에는 현대자동차지부, 현대모비스 모듈부품사 13개 지회, HD현대중공업지부, 대우조선지회 등 일부 대기업 노조가 참여했다. 현대차는 울산공장 조합원 약 2만2000명이 이날 오전 오전조와 오후조 2시간씩 총 4시간 파업에 동참했다. 현대차에 전자장치를 포함한 모듈 등을 납품하는 현대모비스 모트라스 조합원들도 이날 주야간 4시간씩 총 8시간 파업했다. HD현대중공업은 오후 2시부터 3시간 파업에 돌입했다. 5년만에 파업에 동참하면서 화제를 모았던 현대차의 경우 4시간 부분 파업으로 전체 공장 가동에 미치는 영향은 미미했다는 분석이다. 현대차 내부에서는 이번 총파업에 참여할 명분이 없었다는 목소리도 작지 않았던 것으로 알려졌다. 상급단체인 민주노총의 정치적 목적의 파업에 가세할 이유가 있느냐는 것이다. 실제 금속노조는 이날 서울 용산 이촌역 앞에서 집회를 진행하면서 구체적인 노동자 권익을 위한 요구 대신 노조탄압 중단, 윤석열 정권 퇴진 등을 주장했다. 윤장혁 금속노조 위원장은 \"윤석열 정권의 친재벌 노동 적대시 정책을 바꾸지 않으면 민주노조는 초토화될 것이고 노동자들의 삶은 천 길 낭떠러지로 떨어질 수밖에 없다\"고 밝혔다.민주노총은 지난 3일부터 이날까지 열흘째 파업을 이어오고 있지만 정치파업이라는 비판에 내부 결집력과 민심을 잃었다는 지적을 받고 있다. 그간 파업으로 인한 시민 불편이나 큰 혼란은 없었던 것으로 파악됐다. 오는 13일부터 이틀간 진행되는 전국보건의료산업노동조합 파업으로 사실상 주요 산별노조 파업이 종료되지만 이 역시 예상됐던 것보다는 수술 등 주요 업무 차질이 덜 할 전망이다. 몸이 불편한 환자들을 정치파업의 볼모로 삼는다는 비판이 지속적으로 나오면서 파업 참여 인원은 당초 민주노총이 예상한 4만5000명보다 적을 것으로 예상된다. 실제로 파업으로 응급 암환자 수술이 대거 미뤄질 것으로 예상됐던 국림암센터의 경우 노사가 대화 끝에 파업 참여 인원을 최소화하기로 합의했다. \n"}