{"title": "현대차 노조, 5년만에 부분파업…생산라인 4시간 멈춰", "date": "2023.07.12.", "content": "\n금속노조 총파업 동참…울산 노동자 3000여명  참여 현대중노조도 오후 3시간 부분파업\n\n\n\n민주노총 울산지역본부는 12일 울산 태화강역 광장에서 '노동·민생·민주·평화 파괴 윤석열 정권 퇴진! 민주노총 총파업 울산대회'를 진행하고 있다.이날 행사에는 민주노총 조합원들 3000명이 모였다.2023.7.12/뉴스1 ⓒ News1 김지혜 기자(울산=뉴스1) 김기열 기자 = 민주노총 산하 전국금속노동조합(금속노조)이 총파업에 돌입한 가운데 울산에서도 현대자동차와 HD현대중공업 양대 노조가 모두 동참한 대규모 집회가 열렸다.금속노조 울산지부는 12일 오후 울산 태화강역 광장에서 3000여명(경찰 추산)의 조합원들이 참여한 가운데 '노동·민생·민주·평화 파괴 윤석열 정권 퇴진! 민주노총 총파업 울산대회'를 개최했다.특히 이날 총파업에는 금속노조 울산지부의 최대 사업장인 현대자동차와 HD현대중공업 노조도 파업에 참여해 투쟁에 힘을 더했다.금속노조는 이날 모든 조합원에게 주야 최소 2시간 파업 지침을 내렸으며, 울산을 비롯해 수도권과 부산, 광주·전남, 대구, 대전 등 전국 12개 지역에서 동시 집회를 이어갔다.금속노조는 \"윤석열 정부 출범 1년 노동탄압과 민생파탄, 민주주의 유린으로 대한민국을 무너뜨리고 있으며, 노동자·민중은 생존권을 위협받고 있다\"며 \"노동자를 아예 적으로 규정하는 정부에 대항해 노동권과 언론집회의 자유 보장을 위해 강력한 투쟁을 이어갈 것\"이라고 밝혔다.금속노조 지침에 따라 이날 현대차 노조는 주·야간조 각 2시간씩, HD현대중 노조는 오후 3시간 각각 부분 파업을 실시했다.현대차 노조의 이번 파업은 2018년 '광주형 일자리 생산공장 설립' 반대 파업 이후 5년만이다. 현대차 노조의 파업에 따라 울산공장 정문과 명촌정문 등에는 평소보다 2시간 이른 오후 1시 30분부터 자전거와 오토바이, 자동차 등을 타고 퇴근하는 오전조 조합원 1만 명 행렬이 20분 가까이 이어졌다.\n\n\n\n12일 오후 현대자동차 울산공장 명촌정문에서 오전조 근로자들이 퇴근을 하고 있다. 이날 현대차 노조는 민주노총 총파업에 동참해 오전 출근조와 오후 출근조가 2시간씩 총 4시간 부분파업 한다. 2023.7.12/뉴스1 ⓒ News1 조민주 기자특히 노조의 파업으로 현대차 울산 5개 공장 모두 생산라인이 멈췄으며, 이날 총 4시간 파업으로 현대차 울산공장에서만 최소 1000여대 이상 생산 차질을 빚을 것으로 업계는 예측했다. 또 현대차에 전자장치와 섀시 모듈 등을 납품하는 현대모비스 자회사인 모트라스 노조도 이날 주야간 4시간씩 총 8시간 파업하면서 현대차 생산라인 중단에 일조했다. 모트라측은 이번 생산라인 중단으로 현대차 등에 100억원에 이르는 손해배상 책임까지 져야하는 어려움에 처하게 됐다.이에 대해 현대차는 \"이번 파업은 상급단체인 금속노조 지침에 의한 불법 정치파업\"이라며 \"회사는 파업에 대해 법적 책임을 물을 방침이며 파업 참가자에 대해서는 ‘무노동 무임금' 원칙을 적용할 것\"이라고 경고했다.HD현대중도 \"지금은 정치파업에 참여하는 일 보다 임단협의 교섭을 조속히 마무리하는 일이 더 시급하다\"며 \"노조도 교섭에 집중해 조기에 마무리할 수 있도록 해야한다\"고 밝혔다.하지만 5만명에 달하는 조합원을 보유한 양대 노조의 파업 동참에도 불구하고 이날 총파업 집회에 참여한 조합원은 10%에도 못치는 3000여명에 불과할 정도로 실제 참여율은 저조했다.\n\t\t"}