{"title": "노동 관련없는 “정권퇴진” 구호 … 노조 내부서도 “이런 파업 왜 하나”", "date": "2023.07.12.", "content": "\n\n\n\n\n또 “투쟁”　   11일 서울 용산구 대통령 집무실 앞에서 전국금속노동조합연맹 관계자들이 윤석열 정권 퇴진투쟁 선포 기자회견을 하고 있다.  뉴시스■ 금속노조 오늘부터 총파업“사기업 노조가 정치파업”직장 커뮤니티에 불만 글한국경제 부진속 선전했던차·조선 등 수출 타격 우려“노조 파업 문화 이제 변해야”민주노총이 경기 반등이 절실한 한국경제의 현실에 아랑곳하지 않고 정권 퇴진 구호를 앞세운 ‘불법 정치파업’을 강행하자 경제계 전반에 비판의 목소리가 높아지고 있다. 자동차와 조선업계가 모처럼 쌓인 일감을 팽개친 채 파업에 동참하자 관행처럼 이어져 온 노동계의 파업·시위 문화를 더는 용납해서는 안 된다는 지적이 나온다. 12일 직장인 익명 온라인 커뮤니티 등에는 이날 금속노조 총파업에 참여한 일부 기업 노조를 성토하는 글이 이어졌다. 한 현대자동차 직원은 “사기업이 노동자와 관련 없는 정치 문구를 걸고 파업을 벌이는 이유가 도대체 뭔가. 정치파업에 반대한다”고 했다. 또 다른 직장인은 민주노총이 이번 총파업의 기조·목표로 정한 △윤석열 정권 퇴진의 대중적 분위기 확산 △일본 핵 오염수 해양투기 저지 등 현안 관철 △총선 앞두고 노동자 정치 세력화 등을 나열하며 “왜 이런 파업을 하는 건가”라고 되물었다.\n\n\n\n경제계 관계자는 “수출에 절대 의존적인 한국경제가 큰 부침을 겪고 있는 상황에서 그나마 선전하고 있는 업종이 정치적 구호를 외치며 파업에 뛰어드는 게 대한민국의 현실”이라고 개탄했다. 실제 자동차와 조선은 올해 한국경제를 떠받치고 있는 ‘유이 업종’이다. 산업통상자원부의 6월 수출입 동향(6월 25일 누적 기준)에 따르면 올해 대부분의 품목별 수출액이 전년 동기 대비 역성장을 이어가고 있는 가운데 자동차와 조선은 각각 46.8%, 8.8%의 증가율을 기록했다. 산업부가 ‘하반기 주요 산업 정책 방향’을 통해 선정한 향후 한국경제 성장을 이끌 업종에도 자동차와 조선은 가장 앞에 이름을 올렸다. 김정식 연세대 경제학부 명예교수는 “지금은 무역수지 적자로 인해 자본유출 우려마저 나오는 위기 상황인데 임금도 아닌 정치적 현안을 내세운 파업을 하면 타협을 기대할 수 없다”며 “경제가 어려울 때 발생하는 파업은 심리를 더 불안하게 만들기 때문에 현시점에 진행되는 파업도 바람직하지 않다”고 말했다.파업 이후 심각한 후유증은 기업들이 감내할 몫으로 남을 전망이다. 자동차, 조선업계 임단협이 진행되고 있는 시점에 노조가 일방적으로 총파업에 참여하며 노사 간 상생 기조에도 타격이 불가피한 상황이다. 한 재계 관계자는 “총파업으로 인해 임단협 조기 타결 시점이 휴가철 이후로 밀리면 노사 갈등도 함께 확대될 수 있다”고 했다. 차진아 고려대 법학전문대학원 교수는 “시대착오적 투쟁이 용납되는 시대는 지났다”며 “노동자 파업이 국민에게 지지받기 위해서는 합법적인 요건과 절차를 갖춰야 한다”고 강조했다. 노동계에선 지난 3일부터 시작된 민주노총 총파업의 초반 세 결집이 부진했다는 평가가 나온다. 민주노총은 ‘윤석열 정권 퇴진’을 내걸고 2주간 40만 명의 조합원을 동원할 계획이었다. 2주간 산별·지역별로 ‘쪼개기식 파업’을 벌이며 집중도가 떨어진 면도 크지만 저변에는 ‘정권 퇴진’이란 정치 의제가 현장에서 조직돼야 할 조합원들의 호응을 이끌기 어려웠다는 분석이다. 노동계 관계자는 “초반 파업 집중도가 떨어지면서 민주노총 내부에서도 위기의식이 나오고 있다”고 전했다.\n"}