{"title": "'역대급 실적 현대차' 노조 4시간 부분파업에 車 2000여대 생산 차질", "date": "2023.07.12.", "content": "\n업계 \"금속노조 불법정치파업 참여로 더 도약할 기회 놓친다\"\n\n\n\n현대차 노조가 금속노조의 총 파업에 12일 부분 파업으로 동참해 생산차질이 우려된다. 사진은 윤장혁 금속노조 위원장이 최근 서울 중구 금속노조 사무실에서 열린 총파업 선언 기자회견에 나섰던 모습. /사진=뉴시스 올 상반기(1~6월) 역대급 실적 경신이 예고된 현대자동차가 하반기(7~12월) 시작부터 위기에 놓였다. 노조가 민주노총 산하 전국금속노동조합(금속노조)의 파업에 동참하기 위한 부분 파업에 나서 생산 차질이 우려돼서다.12일 업계에 따르면 현대차 노조는 이날 민주노총 총파업대회에 5년 만에 합류하기 위한 4시간 부분 파업(오전·오후 출근조 2시간씩 진행)을 강행한다.금속노조는 ▲후쿠시마 오염수 방류 저지 ▲노동개악 저지 ▲노조탄압 중단 ▲노조법 2·3조 개정을 내세우며 지난 3~15일까지 2주 동안 총파업에 나섰다. 금속노조 최대 지부인 현대차 노조도 부분 파업에 나서며 2018년 11월 이후 5년 만에 민주노총 총파업 단체행동에 가세한다.현대차 노조의 이날 단체 행동은 부분 파업인 만큼 전체 생산이나 실적 등에 끼칠 영향은 제한적이지만 일부 생산 차질은 불가피해졌다. 업계에서는 부분 파업에 나서는 4시간 동안 2000여대의 생산 차질을 우려한다.이 같은 단체 행동 분위기가 확산될 경우 자칫 회사의 실적 상승세가 꺾일 수 있다는 분석도 나온다.금융정보업체 에프앤가이드에 따르면 현대차의 올 2분기(4~6월) 영업이익 전망치는 3조6777억원, 기아는 3조353억원 등 총 6조7130억원으로 분기 사상 최대치를 달성했던 지난 1분기 합산 실적 6조4667억원(각 3조5927억원, 2조8740억원)을 뛰어넘을 것으로 예측된다. 지난 2분기에 전년대비 95.7% 급감한 6000억원의 영업이익을 거둔 삼성전자의 성적을 또 다시 뛰어 넘을 것이 확실시 된다.노조의 단체행동에 현대차의 하반기는 시작부터 가시밭길이다. 현대차 노조는 앞으로 진행될 임금 및 단체협약 교섭에서 파업도 불사하겠다는 각오로 사측에 정년 연장을 비롯한 역대급 요구안을 제시했다. 5년 만의 민주노총 총파업대회 합류는 임단협을 앞두고 긴장감을 고조시키기에 충분한 행보라는 시각이다. 현대차의 행보에 따라 기아 노조의 움직임도 변화할 수 있어 하반기는 상반기와 달리 녹록치 않을 전망이다.현대차 노조의 행보에 완성차업계는 비판의 목소리를 냈다. 국내 완성차업체를 회원사로 둔 한국자동차모빌리티산업협회(KAMA) 금속노조의 불법정치파업에 대한 입장문을 통해 현대차 노조의 동조를 우려했다.협회는 \"현대차 노조가 금속노조의 불법정치파업에 참여하는 것은 역대 최대 실적 경신을 이어가고 29년만의 국내 전기차 전용 공장 착공 등 미래차 투자를 확대하며 세계시장에서 한 단계 더 도약할 수 있는 절호의 기회를 놓치게 할 것\"이라고 지적했다.이어 \"자동차산업 전반에 악영향을 끼치는 명분 없는 불법정치파업에 대해 금속노조 및 현대차 노조의 참여 철회를 강력히 촉구한다\"고 강조했다.\n"}