{"title": "튀르키예·이스라엘·印尼 … 세계지식포럼 '국가IR' 무대로", "date": "2023.07.23.", "content": "\n글로벌 기업인들 교류의 장 '국가 기념행사'튀르키예, 만찬 형식 세션서산업부장관이 국가 홍보 나서이스라엘, FTA 발효 첫해양국 경제협력 강화 논의인니, 수교 50주년 특별세션한국 기업과 성공사례 공유\n\n\n\n게티이미지뱅크2000년 10월 닻을 올린 이후 지식 공유를 통해 국가 발전에 앞장서온 세계지식포럼이 올해는 '민간 외교' 분야로 보폭을 넓힌다.오는 9월 12~14일 서울 장충아레나와 신라호텔에서 열리는 제24회 세계지식포럼이 역대 세계지식포럼과 다른 점 중 하나는 이스라엘, 튀르키예, 인도네시아 등 주요국과 함께하는 '국가 기념 행사'가 열린다는 것이다. 이번 행사는 주요국 정·관계 인사와 기업인들을 초청해 한국과의 투자 및 협력 성공 사례를 공유하고 네트워킹을 확대하는 이벤트로 꾸밀 예정이다. 한국 기업인들도 행사에 초청해 향후 양국 간 인적 교류 확대와 장기적인 협력을 다지는 계기로 삼을 계획이다.올해 1월 스위스 다보스에서 열린 세계경제포럼(WEF)에서는 한국이 주최하는 '코리아 나이트' 외에 '아람코 나이트'(사우디아라비아) '재팬 나이트' '인도네시아 나이트' 등도 진행됐다. 각국은 이 같은 행사를 통해 국가 홍보전을 펼쳤다.다보스포럼 당시 한국이 주최한 코리아 나이트에는 참석자 350여 명 중 외국인 비중이 250여 명에 달했다. 윤석열 대통령과 김건희 여사 내외를 비롯해 정의선 현대자동차 회장, 최태원 대한상공회의소 회장 겸 SK그룹 회장, 구광모 LG그룹 회장 등 주요 그룹 총수들이 참석해 '2030 부산엑스포 유치 지지'를 호소한 것으로 알려졌다. 이렇듯 나이트 행사는 민간 외교의 장으로서 그 역할을 다하고 있다.올해 세계지식포럼에서는 이스라엘과 튀르키예가 각각 나이트 행사를 개최한다. 이스라엘은 한·이스라엘 자유무역협정(FTA) 발효 첫해를 기념해 양국 인사를 불러 교류하는 이벤트를 9월 13일 밤 신라호텔에서 꾸밀 예정이다. 이스라엘이 아시아 국가 중 첫 번째로 한국과 FTA를 체결했다는 점에서 의미가 크다. 이번 행사를 통해 양국 협력을 한층 더 강화할 수 있을 것이란 기대감을 모은다. 이스라엘의 밤 행사에는 올해 세계지식포럼을 찾는 이스라엘 주요 연사들이 함께해 자리를 빛낼 예정이다.튀르키예는 올해 튀르키예 건국 100주년을 기념해 9월 13일 늦은 오후 관련 세션을 개최하고 이어서 만찬 형식의 축하 세션을 마련한다. 메흐메트 파티흐 카즈르 튀르키예 산업기술부 장관이 직접 참석해 자국 산업과 투자 환경에 대해 설명하고 한국 기업인들과의 네트워킹을 주도할 예정이다. 전기차 개발을 선언한 국영 완성차 기업 토그(TOGG) 등 튀르키예 대표 기업들의 참여도 예상된다.인도네시아는 올해 한국과 수교 50주년을 기념해 세계지식포럼 기간 중 '한·인니 커넥트'라는 특별세션을 진행한다. 인도네시아는 인구 2억8000만명을 보유한 세계 4위 인구 대국이면서도 국민 평균 연령이 30세 미만인 젊은 국가다. 스타트업 창업 생태계로서 장점도 많다.인도네시아는 인터넷 활성 사용자가 1억명 이상일 정도로 인터넷과 스마트폰 사용 비중이 높다는 점이 큰 잠재력으로 작용하고 있다. 승차 공유 서비스로 시작해 물류, 핀테크, 엔터테인먼트 등으로 영역을 확장하고 있는 '고젝'이 대표적이다.올해 한·인니 커넥트 특별세션에서는 인도네시아와 한국의 인터넷뱅킹 대표와 유니콘 대표들이 모여 혁신을 통해 시장의 불확실성을 넘어 성장을 이룬 사례를 공유하고 토론할 예정이다. 앞서 매경미디어그룹은 한국과 인도네시아 수교 50주년을 기념하는 제31회 매일경제 글로벌포럼을 인도네시아 자카르타에서 개최한 바 있다. 조코 위도도 대통령이 직접 양국 수교 50주년을 축하하며 \"한국은 인도네시아의 좋은 친구이며 양국 협력이 강화되기를 기대한다\"고 밝힌 만큼 이번 세계지식포럼 기간 열리는 특별세션에서 어떤 논의가 이뤄질지 기대를 모은다. [이영욱 기자]\n"}