{"title": "[Car스텔라] ‘스틱, 버튼식, 다이얼식…’ 어떤 기어 선호하세요?", "date": "2023.07.23.", "content": "\n\n\n\n\n컬럼식 변속 레버. 현대차 제공*‘Car스텔라’는 모빌리티 업계에서 벌어지는 사소한 일이나 궁금증을 카스텔라처럼 보들보들하게 전해드립니다. 기사 아래 쪽에 있는 ‘구독’ 버튼을 눌러주세요.현대자동차가 최근 공개한 신형 싼타페에는 기존 버튼식 변속기 대신 컬럼식 변속 레버가 달렸습니다. 거의 모든 변속기는 운전석과 보조석 사이에 위치하지만 칼럼식 변속 레버는 운전대(스티어링 휠)에 달려있어서 자동차 내부 공간 활용도를 극대화할 수 있죠. 신형 싼타페는 기존 변속기 자리에 휴대폰 2대를 무선 충전할 수 있는 공간을 마련했습니다.\n\n\n\n신형 싼타페 내부. 현대차 제공요즘 신차가 나오면 가장 유심히 살피는 부분 중 하나가 변속기입니다. 과거엔 스틱형 수동 변속기만 있었습니다. 그러다 전기 신호로 변속을 하는 ‘전자식 변속기’(SBW)가 등장하면서 변속기도 다양한 형태로 개발됐습니다.\n\n\n\n버튼식 변속기. 현대차 제공버튼식 변속기는 말 그대로 버튼을 눌러 변속합니다. 조작이 간편하지만 운전 중 변속을 할 때 시선을 오른쪽 아래로 내려야 하는 문제가 있습니다. 현대차가 그랜저, 쏘나타, 펠리세이드 등에 적용했었지만 지금은 사라지는 추세죠.\n\n\n\n다이얼식 변속기. 현대차 제공제네시스 G80, G90, GV80 등에는 다이얼식 변속기가 장착돼 있습니다. 디자인 측면에서 버튼식보다 고급스럽게 느껴집니다. ‘플로어 시프트’는 기존 스틱형 수동 변속기의 형태를 갖췄습니다. 막대를 위아래로 옮기며 주차(P), 후진(R), 중립(N), 주행(D) 모드를 선택합니다. 직관적인 조작이 가능하고 ‘드르륵’하는 손맛을 느낄 수 있습니다.\n\n\n\n플로어 시프트. 현대차 제공요즘 현대차가 많이 적용하는 컬럼식 변속 레버는 운전대 오른쪽에 방향지시등처럼 달려있습니다. 앞으로 돌리면 주행하고 뒤로 돌리면 후진합니다. 엄지손가락으로 끝 부분을 누르면 주차입니다.전자식 변속기는 자동차가 ‘움직이는 전자제품’으로 변하면서 필수가 됐습니다. 그러나 여전히 과거 스틱형 수동 변속기를 그리워하는 운전자가 많습니다. 인간이 직접 변속을 하면서 느낄 수 있었던 운전의 재미를 전자식 변속기에선 느낄 수 없기 때문입니다. 이런 틈새를 공략하기 위해 토요타가 수동 변속기를 똑같이 구현한 장치를 장착한 전기차를 개발 중이라고 합니다. 클러치까지 달 계획이랍니다.다양한 변속기가 존재하는 만큼 운전자에 따라 선호하는 변속기도 다를 겁니다. 여러분은 어떤 변속기를 선호하시나요.\n\t\t"}