{"title": "아이오닉5N 글로벌 출격… 고성능 전기차 시장에 ‘승부수’", "date": "2023.07.13.", "content": "\n현대차, 英 자동차 축제서 첫 공개내연기관 ‘N브랜드’ 전기차 진출정의선 회장이 직접 참석 큰 애착그동안 쌓은 전동화 기술들 적용코너링·레이스 능력 모두 갖춰가상 변속장치·가상 사운드 추가일상서 느끼는 주행 즐거움 제공장재훈 사장 “전기차 판도 바꿀 것”현대자동차가 아이오닉5의 고성능 버전으로 글로벌 전동화 시장에서 승부수를 띄운다. 과거의 유산을 이어받고 현재의 기술력을 총동원한 고성능 전기차를 통해 전동화 시장의 확고한 선도자로 자리 잡겠다는 전략이다.  현대차는 13일(현지시간) 영국 웨스트서식스에서 열린 자동차 축제 ‘굿우드 페스티벌 오브 스피드’에서 현대차의 첫 고성능 전기차인 아이오닉5N을 전 세계에 최초 공개했다.  이 자리에는 정의선 현대차그룹 회장이 참석했다. 정 회장이 2020년 회장 취임 후 신차 출시 현장을 찾은 것은 이번이 처음으로, 아이오닉5N이 갖는 중요성이 크다는 의미다.  \n\n\n\n   장재훈 현대차 사장(왼쪽)과 틸 바텐베르크 N브랜드&모터스포츠사업부장(상무)이 13일(현지시간) 영국 웨스트서식스에서 열린 ‘굿우드 페스티벌 오브 스피드’에서 아이오닉5N을 소개하고 있다. 현대차 제공    아이오닉5N은 과거 유산 계승을 통해 유연한 전동화를 추진하는 현대차의 핵심 전동화 전략 ‘현대 모터 웨이’의 실행을 알리는 상징적인 모델이다. 고성능 브랜드 N은 정 회장이 부회장 시절이었던 2015년 출범시킨 뒤 애착을 갖고 키워 온 브랜드다.  그동안 내연기관 양산차를 만들어 온 N 브랜드는 이번 아이오닉5N을 통해 고성능 전기차 시장에 진출했다.  N 브랜드는 수많은 모터스포츠 경기에 참가하며 쌓아 올린 경험과 기술력을 바탕으로 고성능 차량용 서스펜션 등을 개발해 왔다.  현대차의 전용 전기차를 통해 발전시켜 온 배터리관리시스템(BMS), 열관리, 회생제동 등 다양한 전동화 기술까지 아이오닉5N에 적용됐다.  아이오닉5N은 부스트 모드를 기준으로 전·후륜 모터 합산 최고 출력 478㎾(650마력), 최대 토크 770Nm(78.5㎏f·m), 3.4초 만에 시속 100㎞까지 도달하는 성능을 낸다. 84.0㎾h의 고출력 배터리와 고성능 전기차 특화 열관리 제어 시스템 등 다양한 고성능 전기차 N 전용 기술을 적용했다.  아이오닉5N은 N 브랜드가 추구하는 3대 핵심 요소인 △코너링 악동(곡선로 주행능력) △레이스 트랙 주행능력 △일상의 스포츠카를 모두 갖췄다고 현대차는 설명했다.  \n\n\n\n  우선 날카로운 코너링 성능을 위해 전반적인 차체 강성을 강화했다. 회생제동을 활용해 날카로운 코너링에 도움을 주는 N 페달 모드, 전·후륜에 최적의 구동력을 배분하는 N 드리프트 옵티마이저 등 특화 사양도 추가됐다. 또한 주행 목적에 따라 배터리 온도를 최적으로 관리해 주는 ‘N 배터리 프리컨디셔닝’(NBP), 주행 목적에 맞는 성능을 내도록 해 주는 N 레이스 기능 등을 적용했다.  일상에서도 주행을 즐길 수 있도록 내연기관 차량의 변속감을 제공하는 가상 변속 시스템 N e-시프트와 가상 사운드 시스템 N 액티브 사운드 플러스 기능도 추가됐다.  아이오닉5N은 스포티한 느낌을 극대화하는 요소와 성능 향상을 위한 다양한 사양을 탑재해 역동적이면서도 공격적인 디자인을 강조했다. 실내는 스티어링 휠, 시트, 도어스커프, 메탈 페달 등에 N 브랜드 디자인을 적용했다.  장재훈 현대차 사장은 “고성능 브랜드 N은 현대차 기술력의 중심으로 현대차 전체의 경쟁력을 끌어올리고 있다”며 “N 브랜드의 기술력과 모터스포츠 경험을 바탕으로 개발한 고성능 전기차 아이오닉5N은 과거로부터 내려오는 현대차의 유산을 계승하며 전기차 시장의 판도를 바꿔 나갈 것”이라고 말했다.\n"}