{"title": "'펀 투 드라이브' 현대차·토요타…\"이제는 고성능 전기車 대전\"", "date": "2023.07.13.", "content": "\n수소차·전기차 등 고성능 미래연료차 개발도 나서주행의 즐거움은 고성능 브랜드를 갖고 있는 완성차 업체에게는 숙제다. 글로벌 업체들은 끊임없이 발전하는 차량 성능에도 운전자가 즐거움을 느낄 수 있을지에 대해 고민을 지속하고 있다.13일 현대자동차는 고성능 전기차 아이오닉5 N을 영국에서 열린 굿우드 페스티벌 오브 스피드에서 전 세계에 최초 공개했다. 현대차의 고성능 브랜드 N은 전동화 전환에 앞장선 회사 기조에 발맞춰 고성능 내연기관의 느낌을 운전자에게 전달할 수 있는 일상과 트랙 주행에 특화된 전기차를 개발했다.국내 최대 완성차 업체인 현대차는 지난 2015년 N브랜드 출시를 알렸다. 역사가 깊은 완성차라면 고성능 브랜드 설립은 숙제와도 같다. 현대차는 글로벌 완성차 업체에 비해 상대적으로 짧은 역사를 가졌다. 이에 현대차는 긴 역사를 지닌 완성차와 경쟁하고자 라인업 확장부터 고성능 모델까지 챙기겠다는 전략을 내세운 것으로 분석된다.\n\n\n\n아이오닉 5 N (사진=현대자동차)글로벌 완성차 업체 1위인 토요타는 주행의 즐거움을 1984년부터 내세웠다. 1985년 르망 내구 레이스에 참여를 시작하고 2007년 가주레이싱 팀이 정식 출범했다. 이후 가주 레이싱(GR)은 토요타의 고성능 브랜드로 자리 잡았다.토요타와 현대차는 각각 지난해 전세계 완성차 시장에서 1위와 3위를 차지했다. 양 사는 일면 비슷한 구석이 있다. 프리미엄 브랜드인 렉서스와 제네시스로 고급차 시장을 공략하면서 승용차부터 상용차까지 전 라인업을 가지고 있다.두 업체가 가진 고성능 브랜드인 현대 N과 GR브랜드가 추구하는 모토도 ‘주행의 즐거움(FUN TO DRIVE)’이다. 좀 더 세분화하자면 현대차는 ‘NEVER JUST DRIVE(자동차와 운전자가 일체화되는 그 순수한 순간을 고대하다)’라는 슬로건을 2021년부터 내걸었다. 토요타는 1984년 ‘Fun to Drive(주행의 즐거움)’ 슬로건을 처음 적용했다.현대차는 주행의 즐거움이란 슬로건을 N브랜드의 첫번째 양산 모델인 ‘i30 N’을 출시한 2017년에 처음 사용했다. 그 후 꾸준히 주행의 즐거움을 강조하면서 13일 공개한 아이오닉5 N에도 이 문장을 여러 차례 언급했다.\n\n\n\nGR수프라 (사진=한국토요타자동차)현대N과 GR브랜드는 뉘르부르크링 24시부터 월드랠리챔피언십(WRC)까지 서로의 성능을 견주며 성장하고 있다. N브랜드는 i30N 출시부터 올해 4월까지 전세계에서 총 10만대 이상의 판매량을 기록했다. 특히 해외 판매량만 90%에 이른다.토요타의 GR브랜드(GR86, GR수프라)도 2022년 기준 최근 5년간 미국에서만 3만2천658대가 팔렸다. 이 판매량은 2세대 GR86과 4세대 GR수프라로 측정됐다. 국내에 미출시한 GR야리스 같은 모델 등을 포함하면 수치는 기하급수적으로 늘어날 것으로 예측된다.현대차와 토요타의 고성능 브랜드는 각 사의 큰 기대를 받고 있다. 현대N은 정의선 현대차그룹 회장의 비밀기지라 불리는 현대차 남양연구소의 이니셜을 따와서 브랜드가 됐다. 장재훈 현대차 사장은 이번에 공개한 아이오닉5 N에 대해 “포르쉐 타이칸과 같이 시험주행 해봤는데, 성능 면에서 뒤지지 않았다”며 자신감을 드러낸 바 있다.토요타는 오래전부터 고성능 스포츠카에 집착했다. 토요다 아키오 토요타 회장은 사장 재임 시절부터 레이스에 참여했고 가주레이싱 팀 명칭도 토요다 아키오 회장이 직접 만든 중고차 판매 사이트의 이름이다. 지난 1월 새롭게 취임한 사토 코지 사장도 렉서스와 GR 브랜드를 담당해왔다.\n\n\n\n현대차 N비전74 프로토타입과 토요타 GR코롤라 수소차 (사진=현대자동차, 토요타)현대N과 GR브랜드는 앞으로도 경쟁구도를 유지할 전망이다. 수소 하이브리드 롤링랩인 현대 N 비전 74와 후지 스피드웨이를 달린 액체 수소연료로 구동되는 GR코롤라부터 고성능 전기차 모델들이 각각 개발과 출시를 앞두고 있기 때문이다. 현대차와 토요타는 전세계에서 수소차를 양산해 판매하고 있다.업계는 현대N이 아이오닉5 N에 이어 아이오닉6 N도 개발 착수에 들어간 것으로 예측하고 있다. 아이오닉5 N은 오는 9월 국내에 먼저 출시될 예정이다.토요타 GR브랜드는 고성능 전기 스포츠카 개발에 들어갔다. 오토카, 일렉트렉 등 자동차 전문매체에 따르면 마스터 드라이버라고도 불리는 토요다 아키오 회장은 최근 GR 순수 전기차 주행 테스트에 참여했다. 오토카는 이 모델이 내연기관의 엔진음을 모방하고 클러치와 수동 기어가 작동되는 전기차라고 설명했다.업계는 내연기관차 주행감을 복원하려고 노력하는 등의 현대차와 토요타의 경쟁은 고성능 브랜드뿐만 아니라 자동차 브랜드의 경쟁력 강화에도 도움이 될 것이라고 진단했다.업계 관계자는 “고성능차는 좋은 양산차로부터 기반을 둔다”며 “양산차 기술력이 뛰어나야 고성능차가 나오는 만큼 고성능차를 만들기 위한 기술 발전은 양산차로 이어질 것”이라고 말했다.\n"}