{"title": "베일 벗은 고성능 아이오닉 5 N…\"전기차 판도 바꿀 것\"", "date": "2023.07.13.", "content": "\n현대차 N 브랜드 기술에모터스포츠 경험 집약650마력에 제로백 3.4초9월 국내 출시…1억 밑돌 듯\"바퀴달린 상자에서 탈피즐거움 주는 최초의 전기차\"\n\n\n\n사진=한경DB“99%의 전기차는 영혼 없이 조용한 ‘바퀴 달린 상자’에 불과하지만, 아이오닉 5 N은 다르다.”76년 역사의 미국 모터스포츠 전문지 로드앤드트랙이 현대자동차가 내놓은 첫 고성능 전기차 아이오닉 5 N에 내린 평가다. 로드앤드트랙은 “전기차도 자동차 마니아의 관심을 끌 수 있다는 확신을 갖게 해준 최초의 차”라고 했다. ○고성능 전기차 도전장\n\n\n\n현대자동차가 13일 영국 웨스트서식스주에서 열린 '2023 굿우드 페스티벌 오프 스피드'에서 첫 고성능 전기차 '아이오닉 5 N'을 공개했다. 장재훈 현대차 사장(왼쪽)과 틸 바텐베르크 현대차 N브랜드&모터스포츠 상무가 기념촬영하고 있다. 현대차 제공현대차가 개발한 고성능 브랜드 N 최초의 전기차인 아이오닉 5 N이 13일 마침내 베일을 벗었다. 영국 최대 자동차 축제인 ‘굿우드 페스티벌 오브 스피드’에서다. 아이오닉 5 N은 고성능 전기차 시장에 도전장을 낸 현대차의 첫 모델이다. 지난 3개월간 공개된 세 개의 티저 영상 조회 수는 모두 559만 회에 달했다.정의선 현대차그룹 회장(사진)은 이날 현장을 직접 찾아 아이오닉 5 N 발표를 지켜봤다. 취임 후 신차 발표 현장에 정 회장이 참석한 건 이번이 처음이다. 장재훈 현대차 사장은 “아이오닉 5 N은 현대차의 핵심 전동화 전략인 ‘현대 모터 웨이’ 실행을 알리는 상징적인 모델”이라며 “N 브랜드의 기술력과 모터스포츠 경험을 집약해 성능을 극한으로 끌어올렸다”고 말했다.\n\n\n\n이날 세계 최초로 모습을 드러낸 아이오닉 5 N은 존재감부터 압도적이었다. N 브랜드의 상징인 퍼포먼스 블루 색상 차체는 쨍한 색감과 한층 공격적인 실루엣으로 시선을 잡아끌었다. 앞 범퍼부터 사이드 스커트, 브레이크 캘리퍼까지 하부를 띠 모양으로 빙 두른 오렌지 색상은 시각적 차별성을 더했다. ‘일상 속 스포츠카’ ‘레이싱 전기차’를 표방한 모델답게 강렬한 이미지를 구현했다는 평가다. ○압도적인 주행 성능·내구성\n\n\n\n핵심은 주행 성능이다. N 배지에 걸맞게 양산 전기차 중 최고 수준으로 끌어올렸다. 최고 출력 650마력(478㎾), 최고 속도는 시속 260㎞에 달한다. 정지 상태에서 시속 100㎞까지 3.4초밖에 걸리지 않을 만큼 가속력도 폭발적이다. 아우디의 고성능 RS 라인 전기차인 RS e트론 GT, BMW의 고성능 브랜드 M 라인업의 전기차 i4 M50는 물론 고성능 전기차의 대명사가 된 포르쉐 타이칸 GTS와도 어깨를 나란히 하는 성능이다.가장 큰 차별점은 내구성이다. 전기모터와 배터리로 구동되는 전기차는 내연기관 차보다 열 관리가 훨씬 까다롭다. 최고 속력을 장시간 유지하면서도 배터리 과열을 방지하는 게 관건이다. 내로라하는 완성차 브랜드의 고성능 전기차도 성능 저하 없이 레이싱 트랙을 한 바퀴 이상 도는 게 어려운 이유다.하지만 아이오닉 5 N은 독보적인 배터리 열 관리 기술로 이를 가능하게 했다는 게 현대차의 설명이다. 아이오닉 5 N은 가혹한 주행 환경으로 유명한 독일 뉘른부르크링 서킷을 연속으로 두 바퀴 완주하고도 배터리 온도가 최적 수준을 벗어나지 않았다. 운전자가 고른 주행 목적에 따라 차가 스스로 배터리 온도를 최적으로 관리해주는 ‘N 배터리 프리컨디셔닝’ 기능도 처음 적용했다. 미국 자동차 전문지 카앤드드라이버는 “배터리 열 관리 부문에서 하드웨어는 물론 소프트웨어도 최적화에 성공했다”고 평가했다.무엇보다 전기차에 없던 ‘운전하는 재미’를 더했다. 아이오닉 5 N은 가상 변속 시스템 ‘N e-시프트’와 가상 사운드 시스템 ‘N 액티브 사운드 플러스’로 전기차엔 없는 기어의 느낌과 엔진음을 장착했다. 가상으로 나뉜 8단 기어와 변속할 때마다 웅장하게 울리는 소닉 붐 소리가 운전자의 감성을 자극한다. 로드앤드트랙은 “내연기관 차를 운전하는 듯한 느낌”이라며 “운전해본 전기차 가운데 최고”라고 했다.아이오닉 5 N은 오는 9월 국내 출시될 예정이다. 이후 북미 유럽 일본 등 글로벌 시장에 순차적으로 내놓는다. 다른 브랜드의 억대 고성능 전기차와 달리 상대적으로 대중적인 1억원 미만 가격대로 책정될 전망이다. 장 사장은 “아이오닉 5 N으로 전기차 시장의 판도를 바꿔나겠다”며 “현대차의 전기차 리더십을 확고히 하는 데 큰 역할을 할 것”이라고 자신했다.\n"}