{"title": "현대차, ‘아이오닉 5 N’ 전세계 최초 공개", "date": "2023.07.13.", "content": "\n13일 영국 최대 자동차 축제서 공개고성능 전기차 시장 첫 발 내디뎌합산 최고출력 650마력에 제로백 3.4초곡선·트랙 주행능력, 일상의 스포츠카 갖춰\n\n\n\n현대자동차 장재훈(왼쪽) 사장과 N브랜드&모터스포츠 틸 바텐베르크 사업부장(상무)이 ‘아이오닉 5 N’ 월드프리미어가 열리는 영국 굿우드 페스티벌 오브 스피드에 참석해 포즈를 취하고 있다.현대차 제공현대자동차의 고성능 브랜드 N은 13일 영국 최대 자동차 축제인 굿우드 페스티벌 오브 스피드에서 ‘아이오닉 5 N’을 전세계 최초로 공개했다. 고성능 사륜구동 시스템을 바탕으로 전∙후륜 모터 합산 478kW(650마력, 부스트 모드 기준)의 최고출력과 770Nm(78.5kgf·m, 부스트 모드 기준)의 최대토크를 자랑하며, 84.0kWh의 고출력 배터리와 고성능 EV 특화 열관리 제어 시스템 등 다양한 고성능 전기차 N 전용 기술들을 적용했다.N 브랜드는 2015년 출범해 2017년 N 브랜드 첫 모델인 ‘i30 N(아이써티 엔)’을 출시하며 운전의 즐거움을 고객에게 선사해 왔고, 이번 아이오닉 5 N을 통해 고성능 전기차 시장에 첫 발을 내딛었다.현대차는 지금까지 수많은 모터스포츠 경기에 참가하며 쌓아 올린 경험과 내연기관 N 고성능 차량의 기술력을 바탕으로 고성능 차량용 서스펜션, 브레이킹 시스템 등을 개발해 왔으며, 전용 전기차를 통해 BMS(배터리 운영 시스템), 열관리, 회생제동 등 다양한 전동화 기술을 발전시켜 왔다.장재훈 현대차 사장은 “고성능 브랜드 N은 현대차 기술력의 중심으로 현대차 전체의 경쟁력을 끌어올리고 있다”며 “N 브랜드의 기술력과 모터스포츠 경험을 바탕으로 개발한 고성능 전기차 아이오닉 5 N은 과거로부터 내려오는 현대차의 유산을 계승하며 전기차 시장의 판도를 바꿔 나갈 것”이라고 말했다.\n\n\n\n현대차 ‘아이오닉 5 N’ 내부.현대차 제공아이오닉 5 N은 N 브랜드의 모터스포츠 기반 노하우에 RN22e, N 비전 74 등 전동화된 롤링랩을 통해 얻은 기술을 더해 N 브랜드가 추구하는 3대 핵심 요소인 코너링 악동(곡선로 주행능력), 레이스 트랙 주행능력, 일상의 스포츠카를 모두 갖췄다는 평가를 듣고 있다.코너링 강화를 위해 현대차는 아이오닉 5 N에 WRC 랠리카에도 적용된 기능통합형 액슬(IDA)을 전∙후륜에 모두 적용했다. 기능통합형 액슬은 휠 조인트와 허브의 일체화로 부품 수가 축소돼 중량이 절감되며, 조립 구조 단순화와 휠 베어링 횡 강성 증대로 차량 핸들링 성능을 향상시킨다.더욱 짜릿한 코너링을 경험할 수 있는 다양한 특화 사양도 탑재됐다.바로 ‘N 페달’ 모드와 ‘N 드리프트 옵티마이저’로 전자는 트랙 주행 상황에서 회생제동을 활용해 날카로운 코너링에 도움을 주는 기능이고, 후자는 전∙후륜에 최적의 구동력을 배분함으로써 원활한 드리프트 주행을 가능하게 하는 기능이다. 아이오닉 5 N에는 전∙후륜의 구동력을 운전자가 직접 분배할 수 있는 ‘N 토크 디스트리뷰션(NTD)’도 탑재됐다. 운전자는 인포테인먼트 시스템을 통해 전∙후륜 구동력 분배비를 선택할 수 있으며 이를 통해 전륜, 후륜, 사륜구동 등 구동방식에 따라 달라지는 주행 특성을 경험할 수 있다.또한 동력성능도 강화됐다.일정 시간동안 출력을 크게 높여 최대 가속 성능을 발휘하는 모드인 ‘N 그린 부스트’ 사용시 아이오닉 5 N의 합산 최고출력은 478kW(650마력), 최대토크가 770Nm(78.5kg·m)로 3.4초 만에 시속 100km까지 도달할 수 있다.N 그린 부스트를 사용하지 않을 때에는 최고출력 282kW, 최대토크 390Nm의 후륜 모터와 최고출력 166kW, 최대토크 350Nm의 전륜 모터가 합산 448kW(609마력)의 최고 출력과 740Nm(75.5kg·m)의 최대토크를 갖추고 있다.이외에도 노면 상태에 따라 최적화된 성능 제어를 제공하는 ‘N 런치 컨트롤’ 기능을 적용해 운전자가 정차 상태에서 발진시 최대 가속 성능을 사용할 수 있도록 도와준다.\n"}