{"title": "650마력 괴물·짜릿한 코너링…현대차 '아이오닉5 N' 나왔다", "date": "2023.07.13.", "content": "\n\"트랙 돌 수 있도록 개발…성능 검증된 셈\"9월 국내시장부터 출시…SK온 배터리 장착\n\n\n\n현대자동차는 12일 남산에서 아이오닉5 N을 공개했다./사진=이명근 기자 qwe123@'650마력, 3.4초'현대자동차의 첫 전기차 N라인 '아이오닉5 N'이 공개됐다. 현대차 전기차 중 가장 높은 출력과 회생제동이 강점이다. 배터리 무게로 자칫 둔해질 수 있었지만 적절한 무게 배분 등으로 이 같은 성능을 구현했다.아이오닉5 N은 13일 영국 웨스트서식스주에서 열리는 '2023 굿우드 페스티벌 오브 스피드'에서 모습을 드러낸 뒤 국내 시장부터 순차 출시될 예정이다.심장부터 강하게현대차는 \"아이오닉5 N이 트랙에서 주행할 수 있도록 개발됐다\"고 자부했다. 현대차가 보여줄 수 있는 기술을 총동원해 주행력, 코너링 등을 완성했다는 설명이다.\n\n\n\n현대차 아이오닉5 N에는 고출력 배터리가 탑재됐다./사진=이명근 기자 qwe123@그런 만큼 아이오닉5 N을 이루는 부품은 성능 향상에 방점이 찍혔다. 핵심 배터리로는 84kWh의 고출력 제품이 탑재됐다. SK온 배터리다. 기존 아이오닉5 대비 7kWh 늘어났다. 고성능 후륜 모터에는 2개의 인버터를 장착해 주행 상황에 맞게 최적의 모터 출력을 발휘하도록 했다. 아이오닉5 N(부스트 모드 기준) 전·후륜 모터 합산 최고 출력은 650마력에 이른다. 최고 속도는 260km/h, 정지 상태에서 시속 100km까지 도달하는 제로백은 3.4초다.배터리 열 관리 시스템도 도입했다. 헤드램프 아래쪽 디자인을 공기가 추가로 유입될 수 있도록 변경해 냉각 면적을 늘렸다. 모터와 배터리 각각에 강화된 냉각 장치를 배치하기도 했다. 주행 목적에 따라 배터리 온도를 최적으로 관리해주는 시스템도 적용했다.\n\n\n\n아이오닉5 N에는 배터리 열 관리 시스템이 탑재됐다./사진=이명근 기자 qwe123@짜릿한 코너링코너링은 현대차가 가장 신경 쓴 부분이다. 우선 후륜 휠하우스 안쪽 차체를 보강해 기존 아이오닉5 대비 비틀림 강성을 11% 증대시켰다.핸들링 성능도 향상했다. 안정성을 높이고 빠른 조향 응답성을 확보했다. 특히 좌우 바퀴 구동력을 능동적으로 제어하는 전자식 차동 제한장치(e-LSD)를 적용해 예리하게 코너를 빠져나갈 수 있게 했다. 새로 개발된 피렐리의 고성능 광폭 타이어(275/35R21)를 적용해 민첩한 주행 성능을 극대화하기도 했다.코너링을 위한 특화 사양도 마련했다. 회생제동을 활용해 날카로운 코너링에 도움을 주는 기능인 N 페달(N Pedal), 전∙후륜에 최적의 구동력을 배분함으로써 원활한 드리프트 주행을 가능하게 하는 N 드리프트 옵티마이저(N Drift Optimizer) 등이다. 아이오닉 5 N은 서킷이나 와인딩 코스 주행 시 브레이크 페달과 엑셀 페달을 동시에 밟는 왼발 브레이크 주법도 사용 가능하다.현대차 김태환 연구원은 \"초보자도 쉽게 드리프트 할 수 있도록 설계됐다\"고 말했다.\n\n\n\n아이오닉5 N 1열 모습. 현대차는 최초로 스티어링휠에 N로고를 입혔다.//사진=이명근 기자 qwe123@출시 시점은아이오닉5 N은 전장 4714mm, 전폭 1940mm, 전고 1585mm 등으로 기존 아이오닉5 보다 조금 크게 출시된다.오는 9월께 국내 시장부터 순차 출시될 예정이며 가격 등은 현재 협의 중인 것으로 전해진다.\n\n\n\n아이오닉5 N 후면부./사진=이명근 기자 qwe123@정의선 회장 직접 챙긴 아이오닉5 N현대차는 이로써 전용 전기차 브랜드와 함께 고성능 전기차를 보유한 완성차 기업이 됐다. 아이오닉5 N이 전기차 시장에서의 리더십을 확고히 하는 데 큰 역할을 할 것이란 기대감이 현대차 내부에서 일었다.이런 상징성 때문인지 이날 신차 공개 자리에 정의선 현대차그룹 회장도 모습을 드러냈다. 정 회장은 회장 자리에 오른 뒤 좀처럼 신차 발표 행사에 나타나지 않았다. 현대차는 아이오닉5를 시작으로 N라인에 들어갈 다른 고성능 전기차도 뒤이어 개발할 구상이다.\n"}