{"title": "현대차, 고성능 전기차 시대 열었다… 아이오닉 5 N 공개", "date": "2023.07.13.", "content": "\n\n\n\n\n영국 굿우드페스티벌에서 공개된 아이오닉 5 N. 정의선 회장과 장재훈 사장, 알버트 비어만 등 관계자들이 현장을 찾았다. /사진제공=현대차 현대자동차의 고성능 브랜드 N이 13일(현지시각) 영국 최대 자동차 축제인 굿우드 페스티벌 오브 스피드에서 아이오닉 5 N을 전 세계 최초 공개했다. 현대차는 앞서 서울N타워에서 국내 미디어를 대상으로 실차를 소개하며 특장점을 설명하는 시간을 가졌다.'아이오닉 5 N'은 현대차의 첨단 전동화 기술을 집약해 주행 성능을 극한으로 끌어올린 N 브랜드 최초의 고성능 전기차다. 과거 유산 계승을 통해 유연한 전동화를 적극 추진하는 현대차의 핵심 전동화 전략 '현대 모터 웨이'의 실행을 알리는 상징성이 있다.아이오닉 5 N은 고성능 사륜구동 시스템을 바탕으로 전후륜 모터 합산 478kW(650마력, 부스트 모드 기준)의 최고 출력과 770Nm(78.5kgf·m, 부스트 모드 기준)의 최대 토크를 자랑한다. 84.0kWh의 고출력 배터리와 고성능 EV 특화 열관리 제어 시스템 등 다양한 고성능 전기차 N 전용 기술들을 적용한 게 특징.\n\n\n\n아이오닉 5 N 인테리어. 전형적인 스포츠카의 감성을 담아냈다. /사진=박찬규 기자 아이오닉 5 N은 N 브랜드의 모터스포츠 기반 노하우에 RN22e, N 비전 74 등 전동화된 롤링랩(Rolling Lab)을 통해 얻은 기술을 더해 N 브랜드가 추구하는 3대 핵심 요소 ▲코너링 악동(곡선로 주행능력) ▲레이스 트랙 주행능력 ▲일상의 스포츠카를 모두 갖췄다는 게 회사의 주장이다.현대차는 과거부터 축적해온 최고 수준의 기술을 아이오닉 5 N에 적용해 전동화 시대에도 변치 않는 운전의 즐거움과 주행감성을 제공하고 고성능 전기차라는 새로운 영역을 개척해 전기차 시장에서 리더십 포지션을 확고히 할 계획이다.장재훈 현대차 사장은 \"고성능 브랜드 N은 현대차 기술력의 중심으로 현대차 전체의 경쟁력을 끌어올리고 있다\"며 \"N 브랜드의 기술력과 모터스포츠 경험을 바탕으로 개발한 고성능 전기차 아이오닉 5 N은 과거로부터 내려오는 현대차의 유산을 계승하며 전기차 시장의 판도를 바꿔 나갈 것\"이라고 말했다.\n\n\n\n베일에 싸였던 아이오닉 5 N 이 공개됐다. /사진=박찬규 기자 현대차는 이번 굿우드 페스티벌 오브 스피드에서  메인 이벤트인 힐클라임 코스 주행에 참가했다. 수백 대의 차종이 총 1.89km의 코스를 주행하는 가운데, 아이오닉 5 N 및 아이오닉 5 N 드리프트 스펙 쇼카를 중심으로 i20 N WRC Rally 1, i30 N TCR, Elantra N TCR 등 모터스포츠 차종과 RN22e, N Vision 74 등의 롤링랩 차종이 코스를 달렸다.전용 전시 공간도 마련했다. 아이오닉 5 N과 더불어 i20 N WRC Rally 1, N Vision 74, RN22e 등 여러 차종을 전시하고 레이스 시뮬레이터와 사진 부스도 마련해 다양한 체험 활동을 제공한다. 틸 바텐베르크 현대차 N브랜드 & 모터스포츠 사업부장은 \"아이오닉 5 N은 고객들의 니즈를 면밀히 반영하고, 다양한 첨단 기술을 적용해 운전의 재미를 한 단계 끌어올린 N 브랜드 최초의 고성능 전기차\"라며 \"현대차의 기술력과 열정의 동력원인 N 브랜드는 아이오닉 5 N을 비롯해 내연기관, 전기차, 수소차 등 다양한 고성능 차량을 통해 N 특유의 재미있는 드라이빙 경험을 제공해 나갈 것\"이라고 했다.\n"}