{"title": "광양 강판이 광주서 자동차로… 대한민국 車수출 동맥이 뛴다", "date": "2023.07.13.", "content": "\n수출 최전선 포스코·기아 가보니100% 자동화로 철광석→강판 제조오토랜드선 소형~군수차까지 척척최근 수출 물량 늘며 가동률 99.6%\n\n\n\n빨갛게 달아오른 슬래브가 새하얀 수증기를 내뿜으며 포스코 광양제철소 제3열연공장의 컨베이어 벨트를 따라 이동하고 있다. 포스코 제공약 30m 정도 떨어진 컨베이어 벨트 위에서 빨갛게 달아오른 쇳덩이가 이동하고 있었다. 뜨거운 쇳물이 굳은 슬래브다. 여기서 뿜어 나오는 열기로 인해 지난 30일 찾은 포스코 광양제철소 제3열연공장은 찜질방 같았다. 이 슬래브는 원래 세계 곳곳에 퍼져있던 철광석과 석탄이었다. 용광로에서 1200℃의 열로 녹인 뒤 다시 굳혔다.이 슬래브는 거대한 롤에 의해 4차례 눌리면서 납작해졌다. 대장장이가 담금질을 할 때 찬물을 끼얹듯 1㎠ 당 170㎏의 물이 슬래브에 뿌려졌다. 거센 압력으로 슬래브에 붙은 찌꺼기를 제거했다. 롤이 녹슬지 않게 하는 역할도 한다고 현장 관계자는 설명했다. 이런 과정을 거친 슬래브는 신용카드 두께인 1.2㎜까지 얇게 펴진다. 컨베이어 벨트 끝에는 100여개가 넘는 슬래브가 두루마리 휴지처럼 돌돌 말려 있었다. 뜨겁게 달아올랐던 슬래브의 열이 식는 데는 3~5일이 걸린다고 한다.\n\n\n\n게티이미지뱅크광양제철소의 면적은 약 22㎢(660만평)다. 전 세계 280개 제철소 중 가장 넓다. 여기서 일하는 직원은 1만8000명에 달한다는데, 이곳 제3열연공장에선 단 1명도 볼 수 없었다. 100% 자동화 시스템을 갖춰 직원이 원격으로 모든 공정을 관리한다.여기서 생산된 철은 자동차 강판으로도 사용된다. 포스코는 지난해 약 820만t의 자동차 강판을 만들었다. 지난해 전 세계에서 생산된 자동차는 약 8200만대다. 포스코 관계자는 “차 1대당 약 1t의 철이 들어간다. 전 세계에서 만들어진 자동차 10대 중 1대는 포스코의 철을 사용한 셈”이라고 설명했다. 포스코는 자동차 강판을 더욱 얇고 가볍게 만들기 위해 애쓰고 있다. 자동차 패러다임이 전기차 중심으로 빠르게 전환하고 있어서다. 전기차는 무거운 배터리를 탑재하기 때문에 내연기관차보다 수백㎏이나 무겁다. 전기차 경쟁력의 핵심인 1회 충전 시 주행거리도 차가 가벼울수록 길어진다.\n\n\n\n기아 오토랜드 광주 1공장에서 조립을 마친 소형 스포츠유틸리티차량(SUV) 쏘울이 검수를 받기 위해 대기하고 있다. 기아 제공전날 방문했던 기아 오토랜드 광주에선 이렇게 생산한 강판으로 실제 자동차를 만들고 있었다. 자동차는 크게 ‘프레스-차체-도장-조립-검수’ 등 5가지 공정을 거친다. 프레스 공정에서 기계가 이 강판을 누르고 적당한 크기로 자른 뒤 조립할 수 있도록 구멍을 뚫었다. 1분에 9개 정도의 패널을 만든다고 한다. 이어 로봇팔들이 패널들을 용접해 이어 붙였다. 광양제철소에서 봤던 강판들이 비로소 자동차의 형태를 갖춰갔다. 도장은 차량에 색을 입히는 과정이다. 인체에 유해한 물질이 많고 공정 과정에서 미세한 먼지도 침투하면 안 되기 때문에 현장에 들어갈 수는 없었다. 조립 공정에 들어가자 직원을 볼 수 있었다. 작업자들이 소형 스포츠유틸리티차량(SUV) 쏘울에 배선 작업 등을 하고 있었다. 쏘울은 한국에선 2021년에 단종됐지만 미국이나 유럽 등에서는 아직 찾는 이들이 많아 수출용 제품을 계속 생산하고 있다.기아 오토랜드 광주는 4개의 공장으로 구성돼 있다. 1공장에서는 셀토스와 쏘울을 생산한다. 2공장에선 스포티지와 쏘울, 3공장에선 1t 트럭인 봉고와 봉고EV를 만든다. 자동차로 10분 거리에 있는 광주 하남공장에선 대형버스 그랜버드와 군수차를 생산한다. 기아 오토랜드 광주는 1998년 외환위기 당시엔 한 해에 6만대도 생산하지 못했다. 존폐 기로에 처했었지만 현대자동차그룹에 편입되면서 생산성이 많이 증가했다. 지금은 한 해 약 50만대의 생산 능력을 갖췄다. 현재 공장은 풀가동 체제에 돌입했다. 차량용 반도체 수급난이 해소되고 최근 수출 물량이 빠르게 증가했기 때문이다. 현장에서 발견한 공장 내부 전광판에는 ‘가동률 99.6%’라고 적혀 있었다.내연기관차를 만드는 라인에서 쏘울 EV, 봉고 EV 등 전기차도 생산한다. 컨베이어벨트에 내연기관차가 나오면 엔진을, 전기차에는 배터리를 장착하는 식이다. 내년부터 전기차 OV(프로젝트명) 생산을 위한 설비 공사에 들어간다. 세계 최대 시장이지만 쉽게 뚫리지 않고 있는 중국을 공략하기 위한 회심의 전기 SUV로 알려졌다. 2025년에 양산을 시작한다.\n\t\t"}