{"title": "친환경 특장차 전문 리텍, e-모빌리티쇼서 혁신 기술 대거 공개", "date": "2023.07.13.", "content": "\n국내 최대 특장차 기업 뛰어넘어친환경 특장 모빌리티 기업 ‘도약’전동화 특장 신제품 시연특장차 전문 기업 리텍이 세종시 본사에서 자사의 모빌리티 혁신 제품을 대거 선보이는 제1회 e-모빌리티쇼 행사를 개최했다고 13일 밝혔다.특장차란 특수 장비를 갖추고 특정 용도를 위해 쓰이는 차를 말한다. 1994년 설립된 리텍은 노면 청소차, 도로 미세먼지 흡입차, 다목적 살수차 등을 주로 생산한다. 리텍은 국내 최대 특장차 기업으로 이 분야에서 가장 적극적으로 친환경 모델을 내놓고 있다.리텍은 이번 행사에서 1톤 전기노면청소차, 자율주행청소차, 전기저상버스 e센트로케이, 수소트럭 등 친환경 모델을 주로 선보였다.\n\n\n\n 리텍 1톤 전기노면청소차(좌측)와 자율주행청소차 [리텍]리텍의 1톤 전기노면 청소차는 기존 디젤 청소 차와 달리 리튬이온 배터리를 사용해 배기가스 발생이 없는 친환경 차량이다. 1회 충전으로 최대 6시간 작업을 할 수 있다.유지 보수 비용도 낮다. 경유 노면 청소차 대비 연료비가 10분의 1 수준이다. 흡입 브러시 같은 기본 소모품 외에 보수 비용이 발생하지 않는다. 이 제품은 지난 6월 조달청 나라장터에 등록됐다.자율주행 청소차도 전시됐다. 이 제품은 리텍이 LG유플러스와 진행하는 ‘자율주행 기반 도시환경관리 서비스 연구개발’ 국책 사업 일환으로 개발됐다.\n\n\n\n 리텍 1톤 전기노면청소차 [리텍]리텍이 튀르키예 최대 버스제조업체 오토카르와 협업해 지난 5월 국내에 처음 출시한 7미터급 전기 저상버스 ‘e센트로케이’도 주목을 받았다.e-센트로케이는 교통약자를 배려한 초 저상형 구조로 만들어져 일반 버스 대비 실내 바닥 높이가 매우 낮다. 휠체어나 유모차를 동반한 교통약자 탑승이 용이하다. 차폭이 2.2미터로 좁은 도로에서도 민첩한 이동이 가능한 중형 전기저상버스다.볼보와 리텍 간 협업 제품도 소개됐다. 볼보 전기 트럭과 리텍의 전기 특장 상부 장치가 결합한 제품이다.리텍은 향후 볼보의 협업 관계를 기반으로 글로벌 시장으로의 진출에도 힘을 실을 계획이다.한편, 이번 행사에 현대자동차로부터 당일 인수된 수소연료전지 특장용 샤시가 공개됐다. 리텍은 이 샤시를 기반으로 조달청 우수 제품으로 등록 돼 있는 전용살수차, 노면청소차 제품을 추가로 개발할 계획이다. 2024년부터 수소연료전지 기반 특장 차량을 다양한 지자체와 공공기관에 납품하는 것이 목표다.이날 행사에는 전기차 관련 정부 기관, 세종시·대전 광역시, 지자체 관계자, 튀르키예 대사관, 버스 회사, 전기청소차 관련 담당자 등 약 60여 명이 참석했다.채경선 리텍 대표는 “친환경 특장차 개발에 노력하는 자사의 혁신 제품과 신성장 동력 모델을 선보일 수 있어서 기쁘다”라면서 “앞으로 친환경 특장 제품을 소개하고 경험할 다양한 기회를 마련할 것”이라고 말했다.\n\n\n\n 리텍 7 미터급 전기저상버스 e센트로케이 [리텍]\n"}