{"title": "금속·보건의료에 건설노조까지…부산도 파업 본격화", "date": "2023.07.13.", "content": "\n보건의료노조 총파업 돌입…부산대병원 조합원 대규모 참가비정규직 정규직화 두고 입장 첨예…환자 전원 조치금속노조 파업 동참하며 현대차노조 5년 만에 파업건설노조 부울경본부도 14일 총파업대회\n\n\n\n11일 보건의료노조 부산본부가 총파업을 앞두고 기자회견을 열고 있다. 송호재 기자민주노총이 전국에서 총파업을 진행하는 가운데, 부산에서도 금속노조와 보건의료노조 등 핵심 산별노조들이 잇따라 동참을 선언하면서 파업이 본격화하고 있다. 13일 오전 7시 전국보건의료산업노동조합(보건의료노조) 산하 127개 지부 145개 사업장은 무기한 파업에 돌입했다. 이 가운데 부산은 간호사, 의료기사 등 조합원 5천여 명이 파업에 동참할 것으로 보건의료노조는 내다보고 있다.  파업 참가 규모가 가장 큰 곳은 부산대병원으로, 부산대병원 부산·양산지부와 비정규직지부 조합원 2500명 가량이 참여한다. 보건의료노조 부산본부는 14일 오후 2시 부산역에서 총파업대회를 열고 파업을 본격화한다는 계획이다. 보건의료노조는 공공의료 확충과 코로나19 전담병원 지원 확대 등을 요구하고 있다. 특히 부산대병원은 비정규직의 정규직화를 요구하고 있으나 노사 간에 입장 차가 첨예한 상황이다. 이에 부산대병원은 정상진료가 불가능할 것으로 보고 12일까지 입원환자 75~80%를 퇴원시키거나 전원 조치했다. 신규 진료환자도 접수를 받지 않고 있으며, 외래 예약환자는 일정을 조정하고 있다. \n\n\n\n3일 민주노총 부산본부가 총파업 돌입 선언 기자회견을 열고 있다. 김혜민 기자앞서 민주노총 부산본부는 12일 부산역 광장에서 '노동·민생·민주·평화 파괴 윤석열 정권 퇴진'을 내걸고 총파업대회를 열었다. 이날 총파업대회에는 철도노조 부산본부, 금속노조 부산양산지부, 전국대학노조 동아대지부 등 부산 민주노총 산하단체 1200여 명이 참석했다. 이 가운데 금속노조는 이날부터 모든 조합원에게 주야 최소 2시간 파업 지침을 내렸다. 이에 금속노조 주력 사업장인 울산 현대자동차와 HD현대중공업노조도 5년 만에 파업에 돌입했다. 현대자동차노조는 조합원이 4만 4천여 명으로 단일 사업장 노조로는 국내 최대 규모다. 현대차노조는 오전조와 오후조로 나눠 하루 2시간씩 총 4시간 파업을 진행한다. 파업 여파로 울산 현대차공장 5곳은 모두 생산을 멈췄다. 건설노조 부산울산경남본부도 14일 오전 10시 부산시청 앞에서 총파업대회를 열고 파업에 동참할 예정이다. 이렇게 되면 민주노총 산별노조 가운데 규모가 큰 금속노조, 보건의료노조, 건설노조가 모두 파업에 들어가 총파업이 정점에 이를 것으로 보인다. 하지만 정부는 \"불법행위에 대해 어떠한 관용도 없이 책임을 묻겠다\"며 엄정 대응 입장을 여전히 고수하고 있어 양측의 대치는 한동안 이어질 전망이다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 : jebo@cbs.co.kr카카오톡 : @노컷뉴스사이트 : https://url.kr/b71afn\n"}