{"title": "'세계 1위' 中 비야디 전기차, 유럽·일본 휘젓는데…국내서 조용한 이유", "date": "2023.07.13.", "content": "\n지난해 국내법인 설립하고, 전기차 상표도 등록했지만 승용차 출시 지연'터줏대감' 현대차·기아 위세 눌린듯…분위기 살핀 전기트럭 'T4K' 판매도 극히 저조\n\n\n\n지난해 ‘2022 파리국제모터쇼(MONDIAL DE L’AUTO PARIS)’에서 중국 자동차 브랜드 비야디(BYD)가 자사 플래그쉽 모델 ‘한(HAN)’을 선보이고 있다. 2022.10.18/뉴스1. ⓒ News1 이준성 기자(서울=뉴스1) 이형진 기자 = 중국 시장 내수를 넘어 유럽과 남미, 일본까지 진출한 중국 전기차 회사 비야디(BYD)가 아직 국내 진출에는 신중한 모습이다. 13일 업계에 따르면 BYD는 중국 밖 해외 시장 진출에 적극적이다. 2021년 하반기부터 유럽에 전기차 수출을 시작한 BYD는 북유럽 국가들과 자동차 제조 선진국인 독일, 영국 등에도 판매 네트워크를 운영 중이다. 최근에는 프랑스에도 진출 준비를 시작했고, 이탈리아·헝가리 등에도 진출을 예정하고 있다.BYD는 이미 인접 지역인 동남아 시장에는 진입을 마쳤고, 남미 브라질에는 아시아 지역 이외의 최초 전기차 공장 설립도 계획하고 있다. 아프리카에서는 케냐 지역의 리튬 광산 채굴권을 가져가면서 전기차 생산 기반을 건설하는 방안을 추진 중이고, 자동차 강국인 일본에서도 아토3 등을 판매하고 있다. 무역 갈등이 큰 미국 시장을 제외하곤 거의 모든 시장에 진출한 상황이다.이 같은 적극적인 움직임으로 BYD는 테슬라 판매량까지 넘어섰다. SNE리서치에 따르면 BYD의 1~5월 전기차(순수전기차·플러그인하이브리드) 글로벌 판매 대수는 102만5000대로 전년 동기(50만9000대)보다 두 배(101.6%) 성장했다. 점유율도 6.2%포인트(p) 상승한 21.2%로 테슬라를 2위로 밀어냈다.업계에 따르면 BYD는 국내에도 법인을 설립하는 등 상륙을 준비하는 중이다. 지난해 7월 사무실을 내고 직원들을 채용했고, 실(Seal), 돌핀(Dolphin), 아토(Atto)를 비롯해 6개 모델의 상표를 국내에 출원했다. BYD는 올해 4월 상하이모터쇼에서 보급형 전기차인 씨걸(Seagull)을 공개했는데, 한국에서도 비슷한 시기 상표 등록을 마쳤다. 지난 3월에는 1톤 전기트럭 T4K를 출시해 BYD의 승용 전기차 모델 출시도 기대를 모았다.\n\n\n\nBYD의 전기 트럭 T4K(GS글로벌 제공)그러나 BYD는 본격적인 승용 전기차 출시는 미루고 있다. 상표를 출원하긴 했지만 차량 인증 절차는 아직인 것으로 알려졌다. 업계에서는 인증 절차에 필요한 시간을 고려하면 올해 내 출시는 쉽지 않을 것으로 보고 있다.BYD가 유독 한반도 상륙에 신중한 이유는 국내 전기차 시장의 특성 때문이다. 시장 크기가 크고 전기차 수요도 분명한 유럽, 아직 전기차 시장이 초기 단계인 일본과 남미·동남아 등과는 달리 국내는 현대자동차(005380)·기아(000270)가 이미 시장을 형성해 주도권을 쥐고 있다. 먼저 출시한 전기 트럭 T4K로 한국시장 분위기를 살폈지만, 분위기는 좋지 않다. 지난달 T4K를 포함한 버스, 지게차 등 BYD의 상용차 판매량은 40대에 그쳤다. 반면 T4K의 경쟁모델인 현대차의 포터2 일렉트릭과 기아의 봉고3 EV는 지난달 각각 2189대, 998대를 판매해 전기 트럭에서 압도적인 시장 지위를 보여줬다.중국 자동차에 대한 브랜드 신뢰도가 낮은 것도 문제다. 지난해 컨슈머인사이트가 자동차 구입의향자 500명을 대상으로 한 중국산 전기차 구입 의향에 대해 조사한 결과 10명 중 4명은 아무리 저렴해도 중국산 전기차는 구입하지 않겠다고 답했다. 올해 하반기 BYD의 저가형 배터리인 LFP 배터리를 탑재하고 출시되는 KG모빌리티(003620)의 토레스 EVX 흥행도 지켜볼 것으로 보인다. 올해 3월 서울모빌리티쇼의 토레스 EVX 공개 행사장에는 KG모빌리티보다 BYD 인사들이 더 많이 보였을 정도로 관심이 높다.이호근 대덕대 자동차학과 교수는 \"먼저 출시한 전기 트럭이 현대차·기아보다 주행거리 등이 훌륭할 것으로 전망했지만, 실제로는 그러지 못했다\"며 \"승용 전기차 판매에는 신중한 자세를 취하고 있는 것으로 보인다\"고 했다.\n\t\t"}