{"title": "무역수지 한달 만에 적자 전환 우려…'車파업·조업일↓' 7~8월 보릿고개", "date": "2023.07.13.", "content": "\n7월 1~10일 무역수지 22억달러 적자…반도체·對중국 수출 고전7~8월 일시 주춤해도 '상저하고' 전망…정부 \"흑자 기조 흐름\"\n\n\n\n부산항 신선대부두와 감만부두 야적장에 컨테이너가 가득 쌓여 있다. 2023.6.12/뉴스1 ⓒ News1 윤일지 기자(세종=뉴스1) 심언기 기자 = 15개월 만에 흑자를 기록한 무역수지가 반도체와 중국 수출부진 여파로 다시 적자 전환할 것이란 우려가 커지고 있다. 반도체를 대신해 수출을 이끌던 자동차 업계가 파업에 돌입하고, 하계 휴가시즌 조업일수도 줄면서 무역수지에 적지 않은 부담으로 작용하고 있다.다만 에너지 수입액 감소와 자동차·조선업의 견조한 실적 등을 감안하면 무역수지가 적자로 돌아서더라도 일시적일 것이란 관측 역시 적지 않다. 반도체 경기가 바닥을 치며 반등 기대감이 높아지고, 자동차 조업이 다시 정상화되면 하반기 무역흑자를 기록할 것이란 전망이 우세하다.13일 관세청에 따르면 이달 1~10일 수출액은 133억달러로 지난해 동기 대비 14.8% 감소했다. 같은 기간 수입액은 155억달러로 26.9% 감소했지만 전체적으로 무역수지는 22억달러 적자를 기록했다. 7월 초 무역적자는 우리나라 주력 수출품목인 반도체 부진이 결정적 영향을 미쳤다. 6월까지 11개월 연속 감소한 반도체 수출액은 이달 들어서도 전년 동기 대비 36.8% 감소한 것으로 집계됐다. 특히 최대 교역국인 중국으로의 수출이 20.6% 줄며 14개월 연속 감소세를 기록하고 있는 것이 뼈아팠다.산업통상자원부가 발표한 수출입동향에 따르면 6월 무역수지는 전월 대비 32억달러 개선된 11억3000만달러 흑자를 기록하며 지난해 3월부터 이어진 적자 행진 사슬을 끊어냈다. 하지만 이달들어 다시 무역수지가 악화 조짐을 보이면서 한 달 만에 다시 무역수지가 적자 전환할 수 있다는 위기감이 높아지고 있다.특히 반도체 부진 속에서도 신차와 친환경 모델을 앞세워 글로벌 시장에서 선전해온 자동차 업계는 이달 들어 파업과 조업일수 감소라는 암초와 맞닥뜨린 상황이다.현대자동차 노동조합은 12일 민주노총 총파업에 동참하며 5년 만에 부분파업을 진행했다. HD현대중공업 노조도 같은날 상급단체인 금속노조 지침에 따라 3시간 부분파업을 벌였다. 완성차 업체에 납품하는 협력업체들의 파업 여파로 부품공급 차질이 생산 차질로 이어지는 사례도 나타나고 있다.아울러 현대차·기아가 7월 31일부터 8월 4일까지 닷새간 하계 정기휴가로 조업일수가 감소하는 것도 우리나라 무역수지에는 부담으로 작용할 것으로 예상된다. 이 기간에 맞춰 관련 협력·하청 업체들도 함께 휴가에 돌입해 자동차 생산량 감소는 불가피하다.우리 통상당국과 업계는 무역수지가 일시적으로 악화할 수 있지만 '상저하고'의 큰 흐름에는 영향이 제한적일 것으로 관측한다.반도체 가격이 이미 바닥을 치고 반등 기미를 보이고, 자동차 업계의 생산차질 및 조업일수 감소는 익히 예견됐던 만큼 7~8월 이후엔 다시 수출 상승세를 이어가지 않겠냐는 전망이 우세하다. 조선업도 이미 충분한 수주잔량을 바탕으로 안정적 성장세를 이어갈 것으로 예상되고 있다.특히 가격 급등으로 수입액의 상당 부분을 차지했던 국제 에너지 원가가 하락 추세인 점도 긍정적 요인으로 꼽힌다. 이달들어 원유 수입액은 55.2%, 가스는 32.2%, 석탄은 59.0% 감소하며 가격 안정세가 뚜렷하다. 이창양 산업부 장관은 제3차 범부처 수출상황점검회의에서 \"7월과 8월에는 하계휴가 등의 계절적 요인에 따라 일시적으로 무역수지 개선흐름이 주춤할 수 있지만, 이후 본격적인 무역수지 흑자 기조와 함께 수출도 증가세 흐름을 보일 것으로 기대된다\"고 전망한 바 있다.\n\t\t"}