{"title": "김두겸 시장 \"이차전지 새로운 먹거리로 만드는 일에 사활 걸겠다\"", "date": "2023.07.20.", "content": "\n울산 미포 등 6개 산단 ‘첨단이차전지 특화단지’ 지정 글로벌 첨단 이차전지 거점도시로 도약\n\n\n\n김두겸 울산시장이 20일 울산시청 프레스센터에서 기자회견을 하고 있다. 2023.7.20/뉴스1 ⓒ News1 조민주 기자(울산=뉴스1) 김기열 기자 = \"이차전지 산업을 울산의 새로운 먹거리로 만드는 일에 사활을 걸겠다.\"김두겸 울산시장은 20일 오후 울산시청 프레스센터에서 열린 '국가첨단전략산업 이차전지 특화단지' 선정 기자회견에서 \"이번 특화단지 지정을 발판 삼아 울산이 ‘글로벌 첨단 이차전지 거점도시’로 도약하도록 최선을 다하겠다\"며 이같이 강조했다.정부는 이날 울산과 경북 포항, 충북 청주, 전북 새만금 등 4곳을 국가 첨단전략산업인 ‘이차전지 특화단지’로 최종 선정했다.김두겸 시장은 \"이차전지 산업은 2030년 세계 시장 규모가 200조원으로 예상되는미래 핵심 산업으로, 울산 외에도 경북 포항 등 다른 시도와 치열한 경합 끝에 최종 유치의 쾌거를 거뒀다\"며 \"이는 첨단 이차전지 산업의 최적지인 ‘울산의 장점’을 알리는 데 집중한 전략이 주효했다\"고 밝혔다.김 시장은 또 \"울산의 가장 큰 장점은 첨단 이차전지 소재부터 전지 제조, 완제품 공급까지 '산업 전 주기에 걸친 자립·완결형 특화단지' 조성이 가능하다\"며 \"현재 초격차 기술 확보와 밸류체인 강화를 위해 삼성SDI의 ‘첨단 이차전지 생산시설’ 유치에 행정력을 집중하고 있다\"고 설명했다.그는 이어 \"이번 특화단지 지정으로 입지 확보, 세금 공제, 사업화 지원 등의 혜택이 제공되면 기업들의 울산 투자는 더욱 확대될 것\"이라고 덧붙였다.실제 울산은 기존 주력산업인 비철금속과 석유화학기업인 고려아연, LS mnm, 이수화학 등 13개 기업이 이차전지소재 선도기업으로 선정돼 최근 첨단 이차전지 소재 생산에 투자를 확대하고 있고, 전기차 선도기업인 현대자동차도 이차전지 사용이 필수적인 ‘전기차 공장’을 울산에 조성 중이다.\n\n\n\n김두겸 울산시장이 20일 울산시청 프레스센터에서 기자회견을 하고 있다. 2023.7.20/뉴스1 ⓒ News1 조민주 기자또 울산에는 세계적인 이차전지 선도기업인 삼성SDI의 이차전지 생산공장을 비롯해 △원소재 생산 △이차전지 제조 △전기차 공급 △사용후배터리 재활용에 이르기까지 첨단 이차전지 산업의 모든 인프라를 갖추고 있다.여기에 울산시는 ‘고에너지 밀도 및 차세대 이차전지 글로벌 산업거점도시 도약’을 비전으로 하는 ‘국가첨단전략산업 이차전지 특화단지 육성․지원사업’을 통해 오는 2030년까지 △전지 생산액 62조원 △수출액 114억달러 △기업투자액 11조3453억원을 목표로 하고 있다.이를 위해 울산시는 오는 2030년까지 국비 3000억원을 포함해 총 5000억원을 투입 삼성SDI 등 첨단 이차전지 선도기업이 위치한 온산, 미포, 이화, 반천, 테크노, 하이테크밸리 등 6개 산단을 중심으로 ‘특화단지’를 운영하면서 기업지원을 극대화한다는 계획이다.또 울산테크노파크 등 산학연 핵심 기관 8곳을 연결해 ‘특화단지 추진단’을 구성하고, 전주기 지원망 구축, 초격차 기술력 확보, 규제 개선 등 5대 전략 관련 사업을 활발히 추진할 계획이다.한편 이번 특화단지 조성에으로 울산시는 22조 7000억 의 생산과 6조3000억원의 부가가치, 7만여명의 고용 유발효과가 기대된다.\n\t\t"}