{"title": "“K모빌리티 성장 동력은 '오픈 이노베이션'… 업계 자생력 확보”", "date": "2023.07.20.", "content": "\n한자연 ‘혁신 촉진 밋업’전동화·자율주행·사족로봇 등기업간 기술 상용화 전반 협력스타트업 투자 현황·제품 소개개방형 혁신 촉진 방향 논의\n\n\n\n모빌리티 중견기업과 스타트업 간의 만남의 장을 마련해 미래차 사업을 위한 아이디어를 발굴하기 위한 '모빌리티 중견기업-스타트업 Connect' 행사가 20일 서울 강남구 코엑스 스타트업브랜치에서 열렸다. 비트센싱 부스에서 관계자가 레벨3+ 자율주행을 구현할 수 있는 차세대 레이더 센서 솔루션에 대한 설명을 하고 있다. 김민수기자 mskim@etnews.com미래 모빌리티 산업을 이끌 성장 동력으로 '오픈 이노베이션(개방형 혁신)' 생태계가 주목받는다. 국내 완성차, 부품기업, 스타트업이 K-모빌리티 자생력을 기르기 위한 토대를 함께 마련한다는 목소리가 높다.한국자동차연구원(이하 한자연)은 20일 서울 삼성동 코엑스에서 한국무역협회와 '모빌리티 중견기업-스타트업 Connect' 를 열었다. 국내 모빌리티 전문가들이 전동화, 모빌리티, 커넥티비티 등 미래 모빌리티 산업에서 주목받는 오픈 이노베이션 촉진 방향에 대해 논의했다.차모건 퓨처플레이 팀장은 '모빌리티 오픈 이노베이션 우수 사례' 발표를 통해 “모빌리티 산업은 대기업, 중소·중견기업과 스타트업이 기술 상용화 전반으로 협력해야 성공 가능성이 높아진다”며 “개방형 혁신을 통해 글로벌 모빌리티 시장에 쉽게 진입할 수 있어 스타트업에 새로운 기회가 될 것”이라고 말했다.퓨처플레이는 스타트업을 발굴 육성하는 창립 10년차 엑셀러레이터다. 투자 분야에서 자율주행·로보틱스(16.7%)가 가장 많다.\n\n\n\n게티이미지행사에 참여한 현대자동차그룹은 전동화, 사람 개입 없는 자율주행, 위험 업무를 대신할 사족로봇 등 자체 기술 개발뿐 아니라 기술력이 뛰어난 스타트업에 투자하며 새로운 성장 엔진을 만들고 있다.퓨처플레이는 중견 모빌리티 기업 HL만도와 뉴빌리티, 코봇, 티비유, 나비프라 등 모빌리티 '테크업+' 사업과 관련해 14개가 넘는 기술 스타트업을 발굴했다. HL만도가 스타트업의 신기술 개발을 지원하는 테스트베드 역할을 수행하며 모빌리티 상용화 기회를 제공한다.이스라엘의 모빌리티 생태계 구축을 위한 글로벌 커뮤니티 '에코모션' 사례도 소개됐다. 에코모션은 600개 이상 스타트업과 1만3000명의 회원을 보유한 글로벌 커뮤니티다. 전기차, 로보틱스, 미래 항공 모빌리티 관련 스타트업과 협업하며 새로운 제품 개발 기간을 단축할 생태계를 만들고 있다.모빌리티 스타트업의 제품과 기술을 소개하는 부스도 마련됐다. 리빌더AI, 모터헤드, 비트센싱, 랭코드, DH에너지시스템 등 국내 모빌리티 우수 스타트업 6개 업체가 기업설명(IR)과 전문 인력 확보를 위한 컨설팅 부스를 운영했다.이날 한자연과 무역협회는 모빌리티 스타트업 지원과 부품 업계 자생력 확보를 위한 업무협약(MOU)을 맺었다. 나승식 한자연 원장과 정만기 무역협회 부회장 등 양측 관계자가 참석했다. 두 기관은 국내 모빌리티 생태계 전환에 신속 대응하는 한편 유기적 협력 체계를 구축해 미래차 전환을 적기에 실현할 방안을 마련하기로 했다.나승식 원장은 “글로벌 완성차, 부품업체, 스타트업이 모빌리티 시대 생존을 위해 노력하고 있는 시기에 자생력 확보를 위한 관련 기업 만남의 장을 확대하겠다”고 밝혔다.\n"}