{"title": "삼성·SK·현대차·LG…韓기업 이름딴 도로, 美 가로지른다", "date": "2023.07.20.", "content": "\nSK온 조지아주 도로'SK 블러바드' 공식 개명텍사스주엔 '삼성 하이웨이'앨라배마주 '현대 블러바드''LG 하이웨이'는 테네시주에수조원 투자 공장증설 감사미국에 한국 주요 기업 이름을 딴 도로가 또 생겼다. 미국 주정부가 준비한 일종의 '웰컴키트(Welcome Kit)'다. 한번에 수조원을 투자하고 현지인력 수천명을 고용하는 한국기업 모시기는 더욱 치열해지고 있다.미국 조지아주 잭슨카운티 커머스시에서 SK온 미국법인 배터리아메리카(SKBA)로 향하는 도로 이름이 이달 1일부터 'SK 블러바드'(SK Boulevard)로 바뀌었다. SK온은 20일(현지시간) SKBA 관계자와 클라크 힐 커머스 시장 등 지역 주요 인사들이 참석한 가운데 SKBA 조지아 공장에서 현판식을 개최했다. 힐 시장은 \"커머스시와 잭슨 카운티를 대표해 스티브 레이놀즈 인더스트리얼 파크웨이 구간을 SK 블러바드로 공식적으로 개명하기 위해 이 표지판을 여러분께 선보인다\"고 말했다.이번 도로명 변경은 3조원대 투자를 통해 공장을 증설하고 현지인력 수천명을 고용한 SKBA에 감사를 표시하기 위한 것이다. SK온은 조지아주에서 지난해 1분기부터 가동한 1공장(9.8GWh)과 지난해 말 조기 가동에 돌입한 2공장(11.7GWh) 등 배터리 공장 2개를 자체 운영하고 있다. SK온은 작년 주정부에 약속한 '현지인력 2600명 채용'도 조기 달성했다. 고용 달성 목표 시점은 2024년이었지만, 2년 앞당겼다.도로명뿐만 아니라 SKBA가 자리한 산업단지 이름도 가칭 'SK 배터리 파크'(SK Battery Park)로 바꾼다. 올 하반기 중 SKBA로 향하는 85번 고속도로 출구에 표지판을 설치할 예정이다. SK온 관계자는\"SK온이 미국 조지아주를 북미 배터리 생산거점으로 선정한 데에는 조지아 주정부의 적극적인 지원 정책이 크게 작용했다\"고 말했다. SK 길은 미국 조지아주에도 있다. 2000년대 초 미국 조지아주 SKC 공장 근처에 SKC 이름을 딴 도로가 생겼다.\n\n\n\n미국 조지아주 'SK로' [사진제공=SK온]미국 텍사스주에는 삼성 길이 있다. 건설 중인 텍사스주 테일러시 파운드리(반도체 위탁생산) 공장 인근 도로 이름이 '삼성 하이웨이'다. 올해 1월 경계현 삼성전자 반도체(DS) 부문 사장이 공사 현장을 방문해 빌 그라벨 윌리엄슨 카운티장이 선물로 준 도로 표지판을 들고 사진도 찍었다.삼성전자는 시골동네 미국 텍사스주 테일러시에 파운드리 공장을 짓기 위해 170억달러(약 22조원)를 투입했다. 2024년 하반기 가동을 목표로 500만㎡(150만평) 규모로 조성한다. 삼성전자는 미국에서 '귀하신 몸' 대접을 받고 있다. 삼성전자가 몰고 올 경제적 파급효과가 상당하기 때문이다. 텍사스 주지사는 이번 사업을 일자리 2000개 이상이 생길 것으로 기대했다. 테일러시는 삼성전자에 초기 10년 동안 부동산 세금의 92.5%를 환급하고, 다음 10년 동안 90%, 그 이후 10년 동안 85%를 돌려준다. 삼성전자에 30년간 세금 감면 혜택을 준 것이다.\n\n\n\n경계현 삼성전자 사장(왼쪽)이 지난 1월8일(현지시간) 미국 텍사스주 테일러시 파운드리 공장 건축 현장을 방문, 빌 그라벨 윌리엄슨 카운티장에게 '삼성 하이웨이' 도로 표지판을 선물로 받고 있다. [이미지출처=경계현 사장 인스타그램]현대자동차 공장이 있는 앨라배마주 몽고메리시에는 '현대 블러바드'(Huyndai Boulevard)가 있다. 2005년 5월 현대차의 공장 준공을 기념해 주정부가 붙여준 이름이다. 도로를 왕복 2차로에서 4차로로 확장도 해줬다. 앨라배마주는 현대차 공장 유치를 위해 부지와 인프라 시설 제공(6000만달러 이상), 세금 혜택(6980만달러)은 물론 직업훈련시설(6180만달러)과 광고 지원(100만달러)을 부담한 것으로 알려졌다.\n\n\n\n현대자동차 미국 앨라배마주 공장 전경 [사진제공=현대차]앨라배마주 북쪽에 있는 테네시에는 'LG 하이웨이'가 있다. LG전자는 테네시주 작은마을 클락스빌에 2018년 세탁기 생산공장을 지었다. 이어 작년 9월 3000만달러를 투입해 건조기 라인을 가동했다. 연간 생산능력은 세탁기 120만대, 건조기 60만대다. LG전자의 누적 투자금액은 3억9000만달러(약 4840억원)이다. LG전자는 이 공장 부지를 20년간 무상 임대받았고 세금 감면 혜택도 받았다.\n\n\n\n미국 테네시주 LG 하이웨이 [사진제공=LG전자]\n"}