{"title": "“가입 전제로 검토” 4대 그룹, 전경련 새 간판 ‘한경협’ 동참에 한발 더", "date": "2023.07.20.", "content": "\n전경련 공문 발송 뒤 재계 움직임한경협 동참 분위기에 더 근접내달 22일 총회 결과에 주목\n\n\n\n3월 일본경제단체연합회 회관에서 열린 한일 비즈니스라운드 테이블에서 윤석열(앞줄 오른쪽부터) 대통령과 함께 김병준 전국경제인연합회 회장 직무대행, 김윤 삼양그룹 회장, 신동빈 롯데그룹 회장, 이재용 삼성전자 회장, 최태원 SK그룹 회장, 정의선 현대자동차그룹 회장, 구광모(뒷줄 오른쪽 두번째부터) LG그룹 회장, 이웅열 코오롱 명예회장, 류진 풍산그룹 회장, 조현준 효성그룹 회장 등이 함께 촬영을 하고 있다. [연합][헤럴드경제=김지헌·김민지·김은희·서재근 기자] 전국경제인연합회(이하 전경련)가 내달 새롭게 출범할 ‘한국경제인협회’(이하 한경협)에 동참해달라고 4대 그룹에 정식으로 공문을 발송하면서 각 그룹들은 한경협 가입 검토에 본격 착수한 것으로 파악됐다. 윤석열 정부 들어 전경련이 재계 ‘맏형’으로서 경제단체 기능 상당 부분을 복구했고, 한경협은 한국판 해리티지 재단과 같은 싱크탱크로 거듭날 것으로 평가되면서 4대 그룹도 큰 틀에서는 한경협 가입 가능성에 무게를 두고 있는 것으로 전해진다.20일 복수의 재계 관계자들은 “(전경련의 공문 발송에 따라 가입 여부에 대해) 이제 막 검토를 시작한 단계”라고 입장을 밝혔다. 삼성은 이사회와 준법감시위원회의 논의 절차를 거치겠다는 입장을 밝힌 상태지만, 나머지 그룹의 경우 이사회 소집을 통해 해당 사안을 논의할 지 아직 내부적으로 정하지 않은 것으로 전해진다.전경련은 지난 19일 ‘전경련 경영위원회’ 명의로 삼성·SK·현대자동차·LG 등 4대 그룹의 ‘대표’에게 ‘한국경제인협회 동참 요청 서한’이라는 제목의 공문을 발송했다.해당 공문에서 전경련은 “글로벌 싱크탱크이자 한국을 대표하는 경제단체로 거듭날 ‘한국경제인협회에 4대 그룹이 동참해 주시기를 정중히 요청한다”고 밝혔다. 전경련이 한경협으로 단체명을 바꾸고 내부 정관을 바꾸는 총회 일자는 다음달 22일로 잠정 잡혀 있다. 이에 맞춰 4대 그룹이 한경협 가입 검토 절차를 진행할 것으로 예상된다.전경련 요청에 따라 4대 그룹의 기존 한경연 회원사인 ▷삼성전자, 삼성SDI, 삼성생명, 삼성화재, 삼성증권 ▷SK이노베이션, SK텔레콤, SK하이닉스, SK네트웍스 △현대자동차, 기아자동차, 현대건설, 현대모비스, 현대제철 ▷㈜LG, LG전자 등 각 회사가 자체 논의를 시작할 것으로 전망된다.전반적으로는 한경협에 가입하는 시나리오를 우선에 두고 검토 중인 것으로 알려졌다. A그룹 관계자는 “일단 관련된 절차를 다 거쳐야 하는 문제로 지금 당장으로는 가입 여부를 알 수 없다”며 “다만 가입을 전제로 할 때 생기는 문제는 없는 지를 들여다보고 있다”고 말했다. B그룹 관계자는 “전경련 재가입과 관련해 공식적인 입장은 없다”면서도 “분위기는 조금 더 복귀에 가깝지 않나 싶기는 하다. 그러나 다른 그룹의 동향도 봐야 하고 당장 어떻게 하겠다는 결정을 하진 않았다”고 말했다.이날 서울 영등포구 전경련 회관에서 전경련과 한국경영학회가 공동으로 주최한 ‘K-혁신성장 포럼’에 삼성·SK·현대차·LG·포스코·롯데 등 6대 그룹 경제·경영연구원이 참석한 것도 주목받고 있다. 코로나19 이후 6대 그룹의 연구원이 공식석상에 다함께 모인 것은 이번이 처음이다. 전경련과 그룹들의 접점이 더욱 확대되고 있어 4대 그룹 한경협 가입 가능성이 더욱 높아지고 있다.최태원 대한상의 회장도 앞선 제주포럼 기자간담회에서 “전경련 회장단에 10여년간 있었던 입장에서 한경협과 시너지를 많이 내서 지금 어려운 문제를 풀 수 있는 동반자 관계로 본다”며 “전경련이 잘 되는 방향이라면 지원할 필요성은 있다”고 밝힌 바 있다.4대 그룹 일각에서는 한경협 가입을 위해서는 전경련이 쇄신에 더 적극적으로 드라이브를 거는 모습을 보여줘야 한다는 지적도 있다. C그룹 재계 관계자는 “전경련이 먼저 어떻게 변할 것인지를 분명히 보여줘야 한다”며 “조직 이름을 바꾸고 윤리위원회를 세우는 것 외에 좀더 신뢰를 줄만한 혁신은 보이지 않아 그룹 차원에서 호응하기 다소 부담되는 편”이라고 말했다.지난 18일 이찬희 삼성준법감시위원회 위원장도 “전경련과 정치권력 먼저 스스로 확고한 코페르니쿠스적 발상 전환이 있어야 (재가입이) 가능할 것”이라고 강조하기도 했다. 그는 “전경련에 과거에 정경유착의 고리라는 폐해가 있었다”며 “삼성이 전경련에 재가입할 것인지 여부에 대해서 조금 더 신중한 검토가 있어야 한다”고 말하기도 했다.\n"}