{"title": "\"4대그룹, 돌아와주세요\"…전경련, 재가입 공문 보냈다", "date": "2023.07.20.", "content": "\n전경련 경영위, '한경협 동참 요청' 서한4대 그룹, 이사회 등 논의 절차 돌입 전망\n\n\n\n[서울=뉴시스]4대 그룹 회장. (왼쪽부터) 삼성 이재용, SK 최태원, 현대차 정의선, LG 구광모 회장. (사진 = 뉴시스DB) 2023.7.20. photo@newsis.com  [서울=뉴시스]이현주 기자 = 전국경제인연합회(전경련)가 삼성·SK·현대자동차·LG 4대 그룹에 재가입을 요청하는 공문을 정식으로 발송했다. 내달 말 조직 혁신에 따라 명칭을 바꿔 새롭게 출범하는 '한국경제인협회(한경협)'에 다시 회원사로 가입해달라는 내용이다. 20일 재계에 따르면 전경련은 전날 경영위원회 명의로 4대 그룹에 '한국경제인협회 동참 요청 서한'이라는 제목의 공문을 발송했다. 이 공문에서 전경련은 \"기존 한국경제연구원(한경연) 회원사인 4대 그룹은 (전경련과 한경연이 통합한) 한경협 회원사로 그 지위가 승계된다\"며 동참을 요청했다. 또 기업의 사회적 책임(CSR), 환경·사회·지배구조(ESG) 등 새로운 경영 환경 요구가 커지는 상황에서 \"환골탈태하기 위한 혁신안을 추진하겠다\"는 입장도 전했다.4대 그룹은 오는 26일 SK하이닉스, 27일 삼성전자 등 다음주부터 순차적으로 열리는 계열사별 이사회에서 수락 여부를 논의할 방침으로 전해졌다. 전경련은 내달 22일 총회를 열고 한경연 흡수 총합 및 명칭 변경을 포함해 신임 회장 선임 등의 안건을 처리할 예정이다.이에 따라 4대 그룹의 기존 한경연 회원사였던 ▲삼성전자·삼성SDI·삼성생명·삼성화재·삼성증권 ▲SK이노베이션·SK텔레콤·SK하이닉스·SK네트웍스 ▲현대자동차·기아자동차·현대건설·현대모비스·현대제철 ▲㈜LG·LG전자는 각 회사 별로 전경련 재가입 검토 절차에 돌입할 것으로 보인다.\n\n\n\n[서울=뉴시스] 전신 기자 = 이재용 삼성전자 회장과 김병준 전경련 회장 직무대행이 17일 서울 중구 신라호텔에서 열린 제14회 아시안리더십콘퍼런스 개막식에 앞서 대화하고 있다. 2023.05.17. photo1006@newsis.com4대 그룹 내에서는 전경련 재가입에 대해 신중한 입장이 감지된다. 삼성은 계열사별 이사회를 거쳐 논의 후 삼성준법감시위원회(준법위) 논의 등 과정을 거칠 예정이다. SK, LG, 현대차 등 역시 전경련 복귀 검토 작업에 들어갈 전망이다. 앞서 이찬희 삼성 준법위원장은 지난 18일 삼성의 전경련 복귀 관련 질문에 \"과거 정경유착의 고리라는 폐해가 있었기 때문에 삼성의 재가입 여부에 대해서는 신중한 검토가 있어야 한다\"는 입장을 밝힌 바 있다. 최태원 SK그룹 회장은 지난 12일 제주에서 열린 대한상공회의소 출입기자단 간담회에서 \"전경련이 이름을 '한국경제인협회'로 바꾼다고 들었는데, 새롭게 잘 이끌어지면 좋겠다\"며 \"잘 되길 기대하고, 할 수 있는, 도와드릴 수 있는 일은 돕겠다는 생각을 갖고 있다\"고 말했다.삼성·SK·현대차·LG 4대 그룹은 지난 2017년 최서원(개명 전 최순실) 국정농단 사태 후 전경련을 탈퇴했다. 당시 대기업들은 전경련을 통해 미르·케이스포츠 재단 설립 과정에서 774억원을 출연했다가 비난 여론에 직면했다. 재계 한 관계자는 \"4대 그룹이 따로 전경련에 복귀하는 건 모양새가 좋지 않은 만큼 만약 들어간다면 다같이 들어가는 걸로 공감대를 이룬 것으로 알고 있다\"며 \"복귀 시점은 전경련의 혁신 내용에 따라 달라질 것으로 보인다\"고 예상했다.\n\n\n\n[하노이=뉴시스] 홍효식 기자 = 최태원 SK그룹 회장 겸 대한상공회의소 회장과 김병준 전국경제인연합회 회장 직무대행이 22일(현지시간) 하노이 한 호텔에서 열린 동행 경제인 만찬 간담회에 앞서 대화하고 있다. 2023.06.23. yesphoto@newsis.com\n"}