{"title": "현대차·기아, ‘스스로 車손상 부위 치유하는 꿈의 나노 기술’ 선봬", "date": "2023.07.20.", "content": "\n차세대 모빌리티 실현 근간 ‘소재’ 연구총 6가지 나노 기술 통해 미래 기술 선도소재 관련 대학생 초청해 인재 확보도 열심[이데일리 김성진 이다원 기자] 차 범퍼에 긁힘이 가도 걱정하지 않는다. ‘셀프 힐링(자가 치유)’ 기술이 적용된 차량이기에 금세 원래 상태로 돌아오기 때문이다. 높은 효율의 태양전지가 차량 곳곳에 적용돼 전기차를 따로 충전할 필요도 없다. 이러한 기술은 모두 모두 현대자동차와 기아는 미래 모빌리티에 적용하기 위해 개발중인 나노(Nano)기술이다.\n\n\n\n20일 서울 중구 명동에 위치한 커뮤니티하우스 마실에서 열린 ‘나노 테크데이 2023’ 중 이종수 현대차·기아 부사장이 인사말을 하고 있다.(사진=현대차·기아)현대차·기아는 20일 서울 중구 명동에 위치한 커뮤니티하우스 마실에서 ‘나노 테크데이 2023’을 개최하고,이와 같은 미래 모빌리티 실현의 근간이 될 나노 신기술을 대거 공개했다.1나노미터(㎚)는 10억분의 1미터다. 머리카락 굵기의 10만분의 1에 해당한다. 이렇게 작은 단위에서 물질을 합성·배열해 새로운 특성이 있는 소재를 만드는 것이 나노 기술이다.셀프 힐링 고분자 코팅 등 기술 선봬이번 나노테크 데이 행사 주제는 ‘나노 효과’(The nano effect)로 잡았다. 빠르게 변화하는 모빌리티 산업에서 소재 단계의 기술력이 완제품의 경쟁력을 만들 수 있다는 중요성을 강조하기 위함이다.\n\n\n\n셀프힐링 고분자 소재를 적용한 소재.(사진=현대차·기아)현대차·기아는 이날 총 6개의 나노 소재 기술을 소개하고 별도 전시 공간을 마련해 직접 체험할 수 있도록 했다. △셀프 힐링 고분자 코팅 △오일 캡슐 고분자 코팅 △투명 태양전지 △탠덤 태양전지 △압력 감응형 소재 △투명 복사 냉각 필름 등의 기술이다.먼저 셀프 힐링 고분자 코팅은 차량의 외관이나 부품에 손상이 났을 때 스스로 손상 부위를 치유하는 기술이다.  현대차·기아가 개발한 셀프 힐링 기술은 상온에서 별도의 열원이나 회복을 위한 촉진제 없이도 두 시간여 만에 회복이 가능하고 반영구적으로 치유가 가능하다는 장점이 있다. 오일 캡슐 고분자 코팅은 셀프 힐링의 또 다른 방식인 나노 캡슐을 연구하는 과정에서 가능성을 확장해 개발된 스핀 오프(spin-off, 파생적으로 발생한) 기술이다. 이 기술은 부품에 저 마찰과 내마모성을 부여해 제품의 부가가치를 향상시킨다. ‘투명 태양전지’는 우수한 전기적, 광학적 특성을 지닌 페로브스카이트(Perovskite) 소재를 이용한 태양전지 기술이다. 페로브스카이트는 빛을 전기로 바꾸는 광전효율이 높아 태양전지로 제작했을 때 발전효율이 실리콘 태양전지 대비 30% 이상 높은 것으로 알려져 있다. 다만 태양전지는 지속 가능한 에너지를 얻을 수 있다는 장점에도 불구하고 낮은 효율을 극복해야 한다는 과제를 안고 있다. 기존 실리콘 태양전지의 발전 효율이 한계에 도달했다는 판단에 따라 새로운 방식의 차세대 태양전지를 개발하려는 노력은 세계 각국에서 이어지고 있다. 현대차·기아는  실리콘 태양전지 위에 차세대 태양광 소재인 페로브스카이트를 접합해 만든 ‘탠덤 태양전지’에 주목하고 있다. 두 개의 태양전지를 적층해 서로 다른 영역대의 태양광을 상호 보완적으로 흡수해 35% 이상의 에너지 효율 달성이 가능한 기술이다.공개한 ‘압력 감응형 소재’는 별도의 센서 없이 소재에 가해지는 압력을 전기 신호 형태로 변환하는 기술로, 차량의 발열시트 폼(foam) 내부에 적용돼 탑승자의 체형 부위만 정확하게 발열시켜 준다. 필요하지 않는 부위의 발열을 억제함으로써 소비전력 절감을 돕고, 전동화 차량의 경우에는 추가 주행거리 확보가 가능해진다.“혁신 위해 소재 원천기술 확보할 것”현대차·기아는 1970년대부터 소재 연구를 시작해 왔으며, 1990년대 후반에는 첨단 소재를 중점적으로 연구하는 조직을 갖추고 대규모 투자와 다양한 연구 프로젝트를 진행해 오고 있다.특히 나노 등 첨단 소재 기술 개발에 주력하고 있다. 소재는 모든 모빌리티의 출발점이며, 전동화와 소프트웨어 중심 차(SDV), 자율주행 등 미래 모빌리티 혁신 역시 소재라는 원천 기술이 뒷받침돼야 완벽한 구현이 가능하기 때문이다.현대차 관계자는 “소재 단계에서 그 특성을 이해하고 개선하면 부품이나 완제품이 되었을 때의 문제점을 미리 알고 예방할 수 있다”며 “최적의 소재가 다양한 개별 기술들과 결합했을 때 전체적인 완성도 또한 향상시킬 수 있다”고 말했다. 현대차·기아는 특히 전동화 체제 전환과 탄소중립 등 한층 거세게 불고 있는 모빌리티 산업 변화를 선도하기 위한 해법을 소재 기술에서 찾을 수 있다고 판단하고 있다. 이에 신소재 개발, 친환경 기술 연구 등에 박차를 가하고 있다.이종수 현대차·기아 선행기술원장 부사장은 “기술 혁신의 근간에는 기초이자 산업융합의 핵심 고리인 소재 혁신이 먼저 있었다”며 “앞으로도 산업 변화에 따른 우수한 첨단 소재 기술을 선행적으로 개발해 미래 모빌리티에 적극 적용해 나갈 것”이라고 말했다.한편 현대차·기아는 나노 테크데이 2023 2일차(21일) 행사에 소재 분야 전공 대학생들을 초청해 나노 소재에 대한 개발 경험을 공유할 예정이다. 또 별도의 직무 상담 부스도 마련해 입사에 관심이 있는 학생들을 대상으로 구체적인 연구개발 업무와 채용 과정 등에 대해 안내한다.\n\n\n\n나노 테크데이 2023 행사 메인 포스터. (사진=현대차·기아)\n"}