{"title": "현대차·기아, 올해 리콜 15건…\"소비자 보호 측면 고려\"", "date": "2023.07.07.", "content": "\n아이오닉5·카니발·코나 등 줄이어 리콜신형 그랜저는 올해에만 무상수리 16차례\"완성도 떨어진다기보다 소비자 보호 차원\"\n\n\n\n[그래픽=뉴시스] 올해 현대차·기아 주요 리콜 사례.[서울=뉴시스]유희석 기자 = 최근 현대자동차와 기아가 잇달아 주요 차량에 대한 리콜(자발적인 제작 결함 시정)이나 무상수리를 진행하면서 품질 논란과 차량 완성도에 대한 논란이 일고 있다. 하지만 리콜이나 무상수리는 제조사가 자발적으로 문제를 해결하려는 조치로, 소비자를 위한 대응이라는 의견도 나온다. 7일 국토교통부와 업계에 따르면 현대차와 기아는 올 들어 15번 리콜을 진행했다. 지난 2월 현대차의 전기 스포츠실용차(SUV) 모델인 아이오닉5 5만1471대가 차량제어장치 소프트웨어 오류로 차 문을 열 때 주차브레이크(P)가 저절로 풀리는 결함으로 리콜됐다. 코나 EV와 포터2 EV는 통합전력제어장치(EPCU) 불량으로 주행 중 시동 꺼짐 가능성이 발견됐다. 기아 카니발은 슬라이딩 도어가 닫힐 때 물체를 잘 인식하지 못해 신체 등이 끼여 상해를 입을 가능성으로 19만여대를  리콜 리스트에 올렸다. 제네시스 G80 등 5개 차종은 앞좌석 안전띠 조절장치의 부품 불량으로 27만여대를 리콜하기도 했다. 가장 많은 문제가 발견된 것은 현대차 신형 그랜저(GN7)인 '디 올 뉴 그랜저' 모델이다. 일반 그랜저 모델은 차량 제어장치와 주차센서 간의 통신 불량으로, 하이브리드 모델은 전자식 브레이크 소프트웨어 설정 오류로 각각 1만1200대, 1만4316대가 리콜됐다. 신형 그랜저는 무상 수리도 올해 16건을 진행했다. 이는 운전자나 승객 안전에 치명적이지 않지만 교체나 수리가 필요한 상황이 16건이나 있었다는 얘기다. 특히 소프트웨어 문제가 많았던 것으로 알려졌다. 최근에도 차체제어장치(BDC) 오류로 키를 들고 차에 접근하면 잠금이 풀리는 '어프로치 언락' 기능이 정상 작동하지 않을 가능성이 발견돼 무상수리가 이뤄졌다. 업계와 소비자 커뮤니티 등에선 현대차와 기아의 잦은 리콜과 무상수리에 대해 \"차량 완성도가 떨어지는 것 아니냐\"고  지적하기도 한다. 차량 개발 시간이 짧고, 품질시험 빈도나 강도가 낮아지며 출시 뒤에 각종 문제가 발생한다는 것이다. 그러나 업계에선 품질 문제라기보다 고객을 위한 선제적 대응이라는 차원에서 해석한다. 업계 한 관계자는 \"최근 전기차 등 전에 없던 차량들이 새롭게 쏟아져 나오며 개발과 품질 검사에서 결함을 놓치는 일이 종종 있다\"며 \"예전과 달리 자동차의 전자장비가 많아지면 소프트웨어 문제도 더 많이 발생하고 있다\"고 말했다. 업계 또 다른 관계자는 \"제조사 리콜이나 무상수리는 심각하지 않은 경우가 대부분으로, 해당 완성차 업체가 자발적으로 진행하는 만큼 소비자 만족이나 보호 차원에서 긍정적인 측면도 있다\"고 밝혔다．\n"}