{"title": "한은 “경상수지 저점 벗어나…6월 흑자 규모 더 커질 것”", "date": "2023.07.07.", "content": "\n5월 경상수지 19억3000억달러 흑자 전환  상품수지 흑자 18.2억달러…두달째 흑자  “수출 부진 완화·원자재 수입 감소 영향”  한은 “하반기 경상수지 흑자 기조 유지”         한국은행은 “경상수지가 저점을 벗어나 회복을 보이는 국면으로 진입했다”고 7일 평가했다. 우리나라 기초체력을 나타내는 지표 중 하나인 경상수지는 지난 5월 19억3000억달러 흑자를 기록했다. 지난 3월에 이어 월간 기준으로 올 들어 두 번째 흑자다.반도체를 중심으로 극심한 부진에 빠졌던 수출이 연초 바닥을 찍고 조금씩 개선되면서 상반기 적자를 면치 못했던 경상수지도 하반기에는 흑자로 돌아설 것이라고 한국은행은 전망했다.\n\n\n\n(서울=뉴스1) = 이동원 한국은행 금융통계부장이 7일 오전 서울 중구 한국은행에서 2023년 5월 국제수지(잠정)의 주요 특징을 설명하고 있다. (한국은행 제공) 2023.7.7/뉴스1  에너지 가격 안정·배당수입에 5월 경상수지 흑자 전환        이동원 한국은행 경제통계국 금융통계부장은 7일 오전 열린 ‘2023년 5월 국제수지(잠정)’ 설명회에서 “경상수지 개선 흐름은 6월까지 이어질 것”이라고 말했다. 그는 지난달 무역수지가 16개월 만에 흑자 전환한 점을 들어 6월 경상수지 흑자 규모가 5월 흑자 규모를 웃돌 것이라고 내다봤다.5월 경상수지 흑자는 상품수지와 본원소득수지가 견인했다. 수출에서 수입을 뺀 값인 상품수지는 2개월 연속 흑자를 이어갔다. 수출이 여전히 감소 흐름을 이어갔지만, 지난해 급등했던 에너지 가격이 올 들어 안정된 데 따라 원자재 수입이 크게 줄면서 18억2000억달러 흑자를 기록했다.실제 지난 2분기(4~6월) 기준 통관수입 감소액은 238억5000만달러였는데 이 중 에너지 관련 수입액이 차지하는 비중은 53.1%에 달했다. 이동원 부장은 “수입 감소액의 약 절반은 에너지 가격 정상화 영향이라고 봐야 한다”며 “수출 증가율은 여전히 마이너스(-)지만, 반도체 부진이 완화되고 승용차 수출이 호조를 보이면서 개선되는 중이다”라고 말했다.수출보다 수입이 더 크게 감소했다는 점에서 이번 상품수지가 ‘불황형 흑자’라는 지적에 대해서는 “내수 위축이 동반되어야 불황형 흑자라고 할 수 있는데, 최근 소비와 투자는 증가 추세”라며 “수출입이 정상화와 함께 상품수지가 턴어라운드(turnaround·개선)하는 과정이라고 본다”고 했다.본원소득수지는 배당소득을 중심으로 14억2000만달러 흑자를 나타냈다. 이 부장은 “결산법인의 외국인 배당이 몰리는 4월의 계절적 요인이 해소되고 국내 기업의 해외 현지법인으로부터 배당 유입이 지속되면서 본원소득수지가 흑자 전환했다”고 했다.한국은행이 예상하는 올 상반기 본원소득수지 전망치는 174억달러 흑자인데, 이미 1~5월 누적 흑자 규모가 146억4000만달러라 목표 달성이 가능할 것이라고 덧붙였다. 대표적으로 현대자동차그룹은 올해 주요 계열사의 해외 자회사가 국내 본사로 보내는 배당금을 지난해의 약 4배에 규모인 7조8000억원으로 늘리겠다고 발표하는 등 국내 대기업의 ‘자본 리쇼어링(해외법인 소득의 국내 유입)’이 확산하고 있다.서비스수지 적자가 개선된 점도 경상수지 흑자 전환에 영향을 미친 요인이다. 여행·운송·지적재산권 사용료 등을 포함한 서비스수지는 9억1000만달러 적자를 냈다.5월에 해외 여행을 떠나는 사람이 늘면서 여행수지(-8억2000만달러) 적자 규모가 전월보다 커졌고 운송수지(-3억5000만달러)도 적자를 냈지만, 해외플랜트 건설이 늘어나고 지식재산권 사용료 수입이 늘면서 서비스수지 적자폭도 전월(-12억1000만달러)보다 줄었다고 한국은행은 설명했다.\n\n\n\n최근 경상수지 추이 / 한국은행  “엔저, 여행수지에 부정적, 상품수지 영향은 제한적”        한국은행은 경상수지의 기조적 흐름을 보여주는 상품수지와 서비스수지가 개선되고 있고, 배당수입에 힘입어 올 들어 본원소득수지 흑자폭도 늘어난 점을 들어 6월 경상수지 흑자 규모가 5월보다 커질 것이라고 내다봤다.한국은행이 내놓은 올해 상반기(1~6월) 경상수지 전망치인 ‘16억달러 적자’ 달성이 가능할 것이라고 봤다. 지난 1~5월 누적 경상수지 적자는 34억4000만달러인데, 5월 수준의 흑자만 내도 목표치에 도달할 것으로 보인다.이 부장은 “올 들어 5월까지의 경상수지 흐름만 보면 저점을 벗어나 회복을 보이는 국면으로 접어들었다고 보고 있다”며 “상반기 경상수지 전망치(-16억달러)는 충분히 달성 가능하고, 하반기에는 상품수지 개선세가 본격화하면서 전체적으로 흑자 기조를 유지할 것으로 전망한다”고 했다.한국은행은 5월 발간한 ‘수정 경제전망’ 보고서를 통해 올해 경상수지 흑자 전망치를 240억달러로 제시했다. 상반기에는 16억달러 적자, 하반기에는 256억달러 흑자를 기록할 것이라고 예측했다.최근 일본 엔저 현상이 경상수지에 미치는 영향에 대해 이 부장은 “엔화 가치 하락으로 일본 여행비용이 절감됐기 때문에 서비스수지에는 부정적으로 작용할 가능성이 있다”고 했다.다만 상품수지에 미치는 영향은 제한적일 수 있다고 진단했다. 그는 “우리나라 일본 수출 경합도가 2010년대 중반 이후로 많이 줄어든 데다, 엔저가 수출에 영향을 주려면 상당 기간 오래 지속되어야 하는데 최근 일본 소비자물가 상승률이 정책목표를 크게 상회하고 있어 하반기에는 절상 압력이 있지 않을까 예상한다”고 했다.\n"}