{"title": "이재용이 콕 찍은 '차량용 반도체'...美서 고객사 확보 나선다", "date": "2023.07.10.", "content": "\n삼성電 실리콘밸리 반도체 연구소, 9월 첫 '오토모티브 포럼' 열어삼성전자가 차량용 반도체 사업에 속도를 낸다. 주력인 메모리뿐 아니라 시스템 반도체, 파운드리 사업에서 자동차에 최적화된 솔루션을 공급해 미래 신성장을 도모한다는 전략이다.10일 업계에 따르면 삼성전자는 오는 9월 6일 미국 실리콘밸리에 위치한 삼성전자 반도체 연구소(DS미주 총괄)에서 ‘오토모티브 일렉트로닉스 포럼’을 개최하고, 글로벌 자동차 OEM 및 업계 전문가를 대상으로 차량용 반도체 관련 전 제품을 소개한다.이번 포럼에는 삼성전자 파운드리 디자인 솔루션 파트너(DSP) 업체 중 코아시아도 참석해 차량용 반도체 기술을 함께 알릴 예정이다.\n\n\n\n2023년 5월 10일 이재용 삼성전자 회장이  일론 머스크 테슬라 최고경영자(CEO)와 만나 미래 첨단 산업과 반도체 협력 방안을 논의했다.(왼쪽 두번째부터) 최주선 삼성디스플레이 사장, 칸 부디라지 테슬라 부사장, 앤드류 바글리노 테슬라 최고기술책임자(CTO), 이재용 삼성전자 회장, 일론 머스크 테슬라 CEO, 경계현 삼성전자 사장, 최시영 삼성전자 사장, 한진만 삼성전자 부사장(사진=삼성전자)오토모티브 일렉트로닉스 포럼은 초청받은 자동차·전자 업계 관계자만 참석할 수 있는 VIP 행사다. 반도체 산업 표준화 기구인 JEDEC에서 총괄하며, 1년에 한 번 유럽 및 미국에서 번갈아 가며 열린다. 삼성전자 사옥에서 개최되는 것은 올해가 처음이라는 점에서 향후 삼성의 차량용 반도체 사업 확대 의지에 관심이 쏠린다.자동차는 이재용 삼성전자 회장이 점 찍은 미래 핵심성장 사업 중 하나다. 이 회장은 지난 5월 미국 출장 기간 중 이번 포럼이 개최되는 실리콘밸리 반도체 연구소에서 일론 머스크 테슬라 CEO를 만나 차량용 반도체 협력 방안을 직접 논의하기도 했다.삼성전자가 차량용 반도체에 뒤늦게 뛰어든 이유는 앞으로 전기차, 자율주행차 등 차세대 모빌리티 산업 성장으로 관련 수요가 기하급수적으로 늘어나고 있기 때문이다. 내연 기관차에는 반도체가 200~300개 들어갔다면, 앞으로 전기차에는 500~1000개, 자율주행차에는 2000개 이상 탑재될 전망이다. 지난해 하반기부터 가전 및 IT 시장 침체로 반도체 재고가 늘어나고 있는 가운데, 자동차 시장만 반도체 주문량이 유지되고 있다.시장조사업체 스트래티지애널리틱스·리서치앤드마켓 등에 따르면 글로벌 전장 부품 시장은 오는 2024년 4천억 달러(약 520조원)를 기록하고, 2028년에는 7천억 달러(약 910조원) 규모로 성장할 것으로 전망된다.'엑시노스 오토' 고객사로 아우디·폭스바겐·현대차 확보삼성전자는 시스템반도체 분야에서는 인포테인먼트(IVI) 분야에 집중한다. 2017년 아우디 A4에 인포테인먼트용 ‘엑시노스 8890’ 공급을 시작으로 2018년 10월 차량용 반도체 ‘엑시노스 오토’와 차량용 이미지센서 ‘아이소셀 오토' 브랜드를 출시하며 본격적으로 차량용 반도체 시장 진출을 알린 바 있다.\n\n\n\n삼성전자 차량용 반도체 개발 및 수주 현황 (표=지디넷코리아)2021년에는 차량용 반도체 브랜드를 출시한지 3년 만에 본격적으로 제품군을 다각화했다. ▲차량용 이미지센서 '아이소셀 오토 4AC' 출시 ▲차량용 시스템반도체 3종(엑시노스 오토 텔레매틱스용 T5123, 인포테인먼트용 V7, 파워 IC) 출시 ▲차량용 메모리 솔루션(SSD, D램) 출시 ▲자동차 헤드램프용 PixCell LED 출시 등이 대표적이다.삼성전자는 자동차 OEM 고객사도 늘렸다. 아우디, 폭스바겐에 이어 올해 6월 현대자동차에 ‘엑시노스 오토 V920’ 첫 공급 물량을 따냈다.삼성전자는 파운드리 사업에서도 차량용 반도체 사업을 강화한다. 테슬라의 완전자율주행 반도체 생산 경험을 토대로 엔비디아, 모빌아이에 이어 올해 2월 암바렐라와 고성능 반도체 위탁 생산 주문을 체결하는 등 차량용 반도체 시장에서 영향력을 키우고 있다. 암바렐라 칩은 첫 5나노 공정 기반 차량용 반도체 생산 수주라는 점에서 의미가 크다.\n\n\n\n삼성전자가 현대자동차에 차량용 인포테인먼트 반도체를 첫 공급한다. 엑시노스 오토 V920(사진=삼성전자)이에 힘입어 삼성전자 파운드리는 첨단 공정에서 차량용 반도체 생산을 확대한다는 목표다. 최신 4나노 공정도 오토모티브로 확대하는 등 파운드리 공정 기술 리더십을 강화하고, 2027년까지 파운드리 사업에서 모바일 외 제품군의 매출 비중을 50% 이상 높여 나갈 계획이다.최시영 삼성전자 파운드리사업부 사장은 지난달 27일 미국 실리콘밸리에서 개최된 ‘삼성 파운드리 포럼 2023’에서 “2나노 공정(SF2) 양산을 2025년 모바일을 시작으로 2027년 오토모티브 향 공정으로 확대하고, 패키지 분야에서도 오토모티브에 최적회된 솔루션을 개발해 다양한 시장과 고객의 요구 사항을 만족시켜 나갈 계획이다”고 말했다.\n"}