{"title": "SK온, 각형·LFP 배터리 준비 끝…“수요만 있다면 공급 가능”", "date": "2023.07.10.", "content": "\n파우치형 배터리만 생산해오다각형을 더해 美시장 공략 노려리튬인산철 배터리 개발도 박차\n\n\n\n 미국 테네시주에 준공될 SK온·포드 합작사 블루오벌SK 공장 조감도.그간 파우치형 배터리로 전기차 업체에 제품을 공급해온 SK온이 미국 시장 진출에 발맞춰 각형 배터리 기술 개발도 끝낸 것으로 확인됐다. 니켈·코발트·망간(NCM) 배터리 뿐 아니라 리튬·인산·철(LFP) 배터리 역시 상당 수준 개발이 완료돼 수요만 있다면 공급이 가능한 상태인 것으로 알려졌다.10일 업계에 따르면 그간 파우치형 배터리로 현대자동차·포드와 협력해 온 SK온은 각형 배터리까지 더해 미국 시장을 공략할 방침이다. 파우치형은 다양한 크기와 모양으로 제작이 가능하고 높은 에너지 밀도를 자랑한다는 장점이 있지만, 생산 원가가 높은 것이 단점이다. 반면 각형 배터리는 열 관리에 어려움이 있기는 하지만 외부 충격에 강해 안전성이 높다는 평가다.현대차·기아를 포함해 GM과 포드, 르노 등이 파우치형 배터리를 택하고 있으며 유럽 브랜드인 폭스바겐과 벤츠, BMW 등은 각형을 주로 쓴다. 반면 전기차 생산 1위인 테슬라는 원통형 배터리를 고집하고 있다.SK온은 아직 원통형 배터리에 대한 개발·생산 계획은 없다. 하지만 각형 배터리를 추가함으로써 북미 지역을 중심으로 한 시장 지배력을 높여갈 계획이다. 업계 관계자는 “SK온은 수요(자동차업계 요청)만 있다면 각형 배터리를 얼마든지 공급 가능한 상황”이라고 전했다.SK온이 각형 배터리에 주목하는 이유는 전 세계 전기차용 배터리 시장에서 각형이 차지하는 비중이 여전히 가장 높기 때문이다. SNE리서치에 따르면 지난해 기준 각형 배터리는 전체 전기차 배터리의 49.2%에 달하며, 파우치형이 27.8%, 원통형이 23%다. 원통형보다 점유율이 높은 각형 배터리 개발을 완료함으로써 향후 수요에 대비한다는 것이 SK온 전략이다.SK온과 포드가 합작한 블루오벌SK 공장은 오는 2025년부터 129GWh 규모의 배터리를 생산한다. 아울러 현대차와 함께 미국 조지아주 공장 건설도 예정돼 있다.아울러 SK온은 NCM 배터리보다 원가가 낮아 향후 전기차 가격도 낮출 것으로 예상되는 LFP 배터리 개발에도 상당수 진도를 냈다는 분석이다.SK온은 한때 외부 수혈로 8조원이 넘는 금액을 모아 올해 투자계획인 10조원 수준을 밑돌았지만, 지난달 말 미국 정부에서 블로오벌SK가 12조원 규모의 정책자금 차입을 잠정 승인받았다. 이를 통해 올해 자금 수혈 문제는 일단 해결한 상태로 평가받는다.다만 올 2분기에 곧장 흑자 전환은 어렵고 본격적으로 생산이 가동되는 하반기부터 시작해 올 4분기에는 흑자 전환을 할 수 있을 것으로 업계는 보고 있다.\n"}