{"title": "현대엔지니어링, 전기차 충전 시설 유지·보수 시장 진출 본격화", "date": "2023.07.10.", "content": "\n본사 내 'EVC 통합관제센터' 개소\n\n\n\n현대엔지니어링이 운영하고 있는 ‘EVC 통합관제센터’[이데일리 김아름 기자] 현대엔지니어링은 계동사옥 본사 내 ‘EVC 통합관제센터’를 개소하고 전기차 충전시설 유지·보수 시장에 본격 진출한다고 10일 밝혔다.현대엔지니어링의 EVC 통합관제센터는 전기차 충전시설 고장 접수 및 고객의 일반 민원에 대응하는 업무를 진행하는 ‘콜센터’와 운영하고 있는 전기차 충전시설 전수 모니터링 및 원격제어 등으로 비상상황에 대응하는 역할을 하는 ‘모니터링센터’, 품질 및 안전관리와 정기점검, 긴급출동 등을 담당하는 ‘유지관리센터’로 구성됐다. 콜센터와 모니터링센터는 원활한 고객 응대와 실시간 상황 대응을 위해 365일 24시간 연속 운영한다. 또 유지관리센터는 전국을 다섯 개 권역(서울권, 경기권, 중부권, 영남권, 호남권)으로 나누고 지역별 사무실을 갖춰 보다 빠른 서비스를 제공할 수 있게 조직했다. 현대엔지니어링이 관리하는 전 충전소 및 충전기 시설에 대한 월 1회 이상의 정기점검 등 체계적 유지·보수 시스템을 갖출 예정이다.최근 전기차 충전 시설 보급이 빠르게 증가하면서 유지·보수 미흡 문제가 급격히 늘어나고 있다. 정부에서도 전기차 충전 사업자에게 콜센터 등 24시간 민원 응대서비스를 운영할 것과 고장신고를 접수한 이후 48시간 이내 조치 가능한 점검 인력을 운영할 것 등을 요구하는 상황이다.현대엔지니어링은 이런 상황에 발맞춰 EVC 통합관제센터를 개소하고 전기차 충전 인프라 유지·보수 시장에 진출 본격 진출했다. 현재, 현대엔지니어링은 전기차 충전 인프라 공급을 지속적으로 늘려 나가고 있으며, 향후에는 유지관리센터 지역 권역을 더욱 세분화 해 운영하는 등 EVC 통합관제센터 운영 규모를 점진적으로 확대해 나갈 계획이다.현대엔지니어링은 직접 운영하는 전기차 충전 인프라 외 외부 전기차 충전 사업자(CPO)의 시설에 대한 유지·보수 서비스 및 전기차 충전기 제조사에 대한 A/S 서비스 제공 사업도 추진할 계획이다. 현대엔지니어링은 지난 20여 년간 현대자동차그룹 계열사를 포함한 외부 기업의 자산 및 시설물에 대한 유지·보수 서비스를 제공하는 자산관리사업을 계속해 왔다. 자산관리사업을 통해 쌓아온 최적화된 프로세스와 자체 개발한 플랫폼, 전문 인력 등을 적극 활용해 자체 운영하는 충전시설에 대한 유지·보수 업무를 시작으로, 향후 외부 전기차 충전시설 제조 및 운영 사업자의 충전시설에 대한 유지·보수 사업 수주까지 이어간다는 전략이다. 특히 향후 힐스테이트 아파트의 설계 단계에서부터 현대엔지니어링의 충전 솔루션 시스템을 선 적용하는 방안도 검토 중이다.\n"}