{"title": "현대ENG, 전기차 충전시설 유지·보수 시장 진출", "date": "2023.07.10.", "content": "\n\t\t\t현대엔지니어링이 전기차 충전 인프라 구축 사업에 이어 유지·보수 시장에도 출사표를 던졌다. 현대엔지니어링은 계동사옥 본사 내 'EVC(Electric Vehicle Charging service, 전기차 충전 서비스) 통합관제센터'를 열고 전기차 충전시설 유지·보수 시장에 본격 진출한다고 10일 밝혔다.EVC 통합관제센터는 전기차 충전시설 고장 접수와 고객의 일반 민원에 대응하는 업무를 진행하고, 운영시설 전수 모니터링과 원격제어 등 비상상황에 대응하는 역할을 한다. 품질관리와 정기점검, 긴급출동 등 유지관리센터도 운영한다.고객 대응과 모니터링은 365일 24시간 연속 운영하고, 유지관리센터는 전국을 다섯 개 권역으로 나눠 지역별 사무실을 갖췄다. 현대엔지니어링이 관리하는 전 충전소 및 충전기 시설에 대한 월 1회 이상 정기점검 등 체계적 유지·보수 시스템도 마련한다.지속적으로 늘어나고 있는 전기차 충전 인프라 공급에 대응해 유지관리센터 지역 권역을 더욱 세분화하고, 통합관제센터 운영 규모를 점진적으로 확대해 나갈 방침이다. 직접 운영하는 전기차 충전 인프라 외에도 외부 전기차 충전 사업자 시설에 대한 유지·보수나 전기차 충전기 제조사 사후관리 서비스 제공 사업도 추진할 계획이다.현대엔지니어링은 지난 2020년 전기차 충전 사업자 등록 이후 충전시설 시공 및 설치, 운영 파일럿 테스트 등 사업을 확대해 나가고 있다. 작년 10월 EVC 사업 전담팀을 신설한데 이어 올해는 환경부 주관 전기차 충전 보조금 지원 사업에 선정돼 사업이 본격화 단계에 들어섰다.올해 6000기의 충전시설 계약 목표 중 상반기 2731기의 계약을 완료했다. 향후 정부의 전기차 충전시설 보급 확대 정책에 발맞춰 2030년까지 약 4만여기의 계약을 완료하고 운영하는 것을 목표로 잡았다.특히 아파트를 핵심 목표 대상으로 설정하고 '힐스테이트' 브랜드의 설계 단계부터 충전 솔루션 시스템을 선 적용하는 방안도 검토 중이다. 또 현대자동차그룹의 전기차 충전 서비스 플랫폼과 연계한 서비스 제공도 계획했다.현대엔지니어링 관계자는 \"자산관리사업 경험을 바탕으로 체계적인 유지·보수 시스템을 갖춘 독보적인 전기차 충전 사업자로 성장해 나갈 것\"이라며 \"외부 전기차 충전 운영사와 제조사에도 우수한 관리 서비스를 제공할 수 있을 것\"이라고 말했다.    \n\n\n\n현대엔지니어링이 EVC 통합관제센터를 열고 전기차 충전시설 유지보수 사업을 본격화한다. 현대엔지니어링 제공.    \n"}