{"title": "전기차 배터리, ‘충’추‘전’국시대 [오경진 기자의 전기차 오디세이]", "date": "2023.07.10.", "content": "\n글로벌 충전시장 격전지 장면 셋1 테슬라 NACS냐, 현대차 CCS냐2 국내 충전기 43만기… 대미 공략3 배터리 교체형 vs 주행거리 확대규격도 방식도 통일되지 않았다. 뚜렷한 패권자는 아직 없는 것 같다. 요즘 전기차와 함께 무르익고 있는 ‘충전’ 시장 이야기다. 지방의 패자(覇者)들이 서로 으르렁거리는 춘추전국시대를 연상케 한다. 여러 기회가 난립하는 전기차 충전 시장을 세 장면으로 압축해 봤다.●현대차·기아, NACS 방식 채택 고민첫째는 미국에서 전기차 충전 규격을 접수하고 나선 테슬라다. 테슬라는 독자적인 방식의 충전 규격인 ‘북미충전표준’(NACS)을 채택하고 있는데 포드와 제너럴모터스(GM)에 이어 리비안과 볼보까지 포섭해 이를 도입시키는 데 성공했다. 스텔란티스와 폭스바겐도 현재 채택을 검토 중인 것으로 전해져 테슬라 충전 규격 생태계는 더 확장될 전망이다. 미국 켄터키 등 일부 주 정부는 아예 NACS 채택을 보조금 지급 기준으로 못박기도 했다. 포드와 GM이 선택하니 우르르 몰려드는 모양새. 테슬라는 이대로 미국 내 충전 규격을 통일할 것인가.전기차 충전 인프라를 구축하는 데 있어 핵심은 ‘급속충전기’를 얼마나 많이 확보할 수 있는지다. 그러나 급속충전의 규격이 국가마다 제각각이라 전기차 보급을 확대하고 규모의 경제를 달성하기 위해 이 규격을 통일해야 한다는 목소리가 꾸준히 제기되고 있다. 미국은 테슬라의 NACS와 더불어 한국·유럽과 호환되는 콤보(CCS)를 채택하고 있으며 일본(차데모)과 중국(GB/T)이 자체 규격을 사용하고 있다.미국 내 NACS 생태계가 확대되는 것은 단순한 남의 나라 이야기가 아니다. 미국에서 현재 CCS 방식을 채택하고 있는 현대자동차·기아는 이런 움직임에 편승해야 할지 고민이 깊어지고 있다. 현대차의 ‘아이오닉5’ 등은 800V 초고속 충전이 강점인데 500V 기반인 NACS를 사용하면 전압 차이로 효율이 현저히 떨어진다고 한다. 이런 이유로 현대차그룹은 일단 NACS 채택에 선을 긋고 있다. 그러나 주 정부까지 나서서 압박하고 있는 상황에서 과연 언제까지 버텨 낼 수 있을지는 미지수다.한 업계 관계자는 “이미 CCS가 다른 지역에서도 호환되고 있는데도 굳이 테슬라의 NACS를 강조하는 것은 인플레이션 감축법(IRA)처럼 전기차 생태계를 자국 중심으로 재편하는 과정의 하나로 보는 것이 타당하다”면서 “일본과 중국도 기존의 단점을 보완한 신형 규격(Chaoji)을 공동으로 개발하고 있는 가운데 현대차도 선택의 갈림길에 서게 됐다”고 말했다.\n\n\n\nSK시그넷의 표준형 초급속 충전기 ‘V2’의 이미지. 전기차 충전기의 핵심 부품인 파워 모듈 효율 개선을 통해 더 안정적이고 빠른 충전이 가능한 것이 특징이다. 모듈화 설계로 제품생산 기간을 단축하고 원가도 절감했다. 미국 텍사스 공장에서 생산돼 보조금 혜택도 받을 수 있다고 한다. SK시그넷 제공\n\n\n\n롯데그룹이 인수한 업체 ‘이브이시스’(옛 중앙제어)의 급속 충전기 이미지. 왼쪽은 450㎾ 초급속 충전기, 오른쪽은 태양광과 연계가 가능한 다기능 초급속 충전기(멀티 슈퍼 차저) 제품이다. 이브이시스 제공●“2030년까지 국내 충전기 123만기”완성차 업계가 규격을 둘러싸고 패권 싸움을 벌이고 있다면 전력을 공급하는 충전기 시장은 더 많은 인프라를 깔고 점유율을 높이기 위해 영토 전쟁을 펼치고 있다. 환경부에 따르면 국내에서 전기차 충전사업을 수행하고 있는 회사는 25곳(급속충전 기준)이나 된다. SK그룹 계열인 ‘SK시그넷’과 롯데그룹에 인수된 ‘이브이시스’(옛 중앙제어), 중견기업인 ‘대영채비’가 수위를 다투고 있다.현재 국내 전기차 충전기는 전국에 24만 5000기가 깔린 것으로 파악된다. 환경부는 최근 산업통상자원부, 국토교통부 등과 함께 2030년까지 이를 123만기 이상으로 확대하겠다는 계획을 발표한 바 있다. 토종 충전기 기업들은 국내를 넘어 전기차 시장이 급성장하는 미국으로도 눈을 돌리고 있는데 현지에서는 ‘차지포인트’, ‘블링크차징’ 등의 쟁쟁한 회사들과 경쟁하고 있다.●국내 업계 “무선 충전 등 기술 고도화”중국에선 시간이 오래 걸리는 충전 대신 배터리를 교체하는 서비스를 활발하게 연구하고 있다. 2018년부터 배터리 교환소 솔루션 개발에 착수했던 중국 전기차 스타트업 ‘니오’는 현재 중국을 넘어 덴마크 등 유럽에서도 배터리 교체 서비스를 선보이고 있다. 니오의 교환소에서 배터리를 교체하는 데 걸리는 시간은 5분 정도로 전기차를 충전하는 것과 비교하면 압도적으로 짧긴 하다.국내에 교환형 전기차 배터리를 도입하는 것을 두고 정부 차원에서도 다각도로 검토했던 것으로 전해진다. 하지만 현실화는 어렵다고 판단한 모양이다. ‘소품종 대량생산’이 이뤄지는 중국과 달리 한국은 ‘다품종 소량생산’ 체제다. 차종끼리 호환성을 확보하는 것이 어렵다는 얘기로, 배터리 교환소를 설치해도 수익성을 확보하는 것이 사실상 불가능하다. 여기에 화재 등 사고가 발생했을 때 책임소재도 불분명해진다.업계 관계자는 “국내에서는 배터리를 교체하는 것보다도 전기차의 주행거리를 늘리는 데 연구개발(R&D)비를 투자하는 것이 더 효율적이라고 판단하고 있다”면서 “차라리 무선 충전이나 자율주행 로봇이 주차장에서 알아서 충전해 주는 솔루션 등 충전 기술을 고도화하는 쪽으로 나아갈 가능성이 크다”고 말했다.\n\t\t"}