{"title": "현대차 심각한 저출산 문제 노사가 함께 해법 찾기로", "date": "2023.07.26.", "content": "\n노사 차원 방안 모색 위해 저출산^육아 지원 전담팀 구성 하기로기업이 나선 것은 처음, 향후 동종 포함 제조업계 전반 파급 기대날로 심각해지고 있는 국내 저출산 문제와 관련해 현대자동차가 노사 차원에서 전담팀을 구성하는 등 대책마련에 나서기로 했다. 그동안 정부와 지자체가 주도했지만 사실상 실패한 저출산 문제에 대해 기업이 발 벗고 나선 첫 사례라는 점과 특히, 국내 최대 단일 사업장인 현대차에서 노사가 뜻을 같이했다는 점에서 파급 효과가 기대된다.\n\n\n\n현대차 노사 교섭 장면. 노사는 심각한 저출산 문제와 관련해 국내 기업 최초로 TF를 구성해 해법 모색에 나서기로 해 파급효과가 주목된다. 국제신문 자료사진현대차 노사는 국내 저출산 문제의 심각성에 공감하고 대책을 마련하고자 저출산·육아지원 전담팀(TFT)을 구성한다고 26일 밝혔다.전담팀은 저출산 문제에 대응할 수 있는 현대차 노사 차원의 방안을 찾고 직원 생애주기(결혼-임신-출산-육아-취학)에 기반한 종합 지원 방안을 논의할 예정이다. 심각한 저출산 문제 대책을 찾고자 노사가 전담팀을 구성한 것은 국내 대기업 중 현대차가 처음이라고 노사는 의미를 덧붙였다.현대차 노사는 이번 전담팀 첫 행보로 전주공장에 근무 중인 8자녀를 둔 직원 가족을 방문해 선물을 전달하고 다자녀 출산과 육아 고충, 건의 사항 등을 들을 예정이다. 또 향후 저출산·육아 지원 관련 대책 논의와 제도를 수립할 때도 해당 직원과 가족 면담 결과 등을 적극 반영할 방침이다.앞서 현대차 노조는 2023년 단체교섭 요구안으로 ‘저출산 대책’을 상정한 바 있으며, 회사 또한 종합적이고 유기적인 저출산 대책과 육아 지원 방안에 대한 논의 필요성에 공감하면서 노사가 함께 전담팀을 구성하기로 한 것이다.현재 현대차는 결혼 휴가, 결혼 경조금, 출산 전·후 휴가, 출산 지원금, 직장 어린이집 운영, 고등학교·장애인 특수학교·대학교 학자금 지원 등 제도를 운용 중이다.지역 상공계에선 산업계와 노동계 전반에 파급 효과가 큰 현대차 노사가 인구문제 대응을 위해 함게 팔을 걷어붙였다는 점에서 다른 기업과 노사에 파급 효과가 있을 것으로 기대한다.업계 한 관계자는 “현대차는 ‘주 5일 근무제’와 ‘심야근무 철폐’ 등 국내 노동 환경과 근무 패러다임을 개선하는 데 선도적인 역할을 해왔을 정도로 동종은 물론 제조업계 전반에 상당한 영향력을 미쳐왔다”며 “특히, 이번 전담팀 구성은 노조 요구를 회사가 수용해 검토하는 방식이 아닌 노사가 국가·사회적 문제에 대해 함께 인식하고 해법을 모색키로 했다는 점에서 의의가 매우 크다”고 강조했다.\n\t\t"}