{"title": "현대차그룹, 수해지역 복구 30억 전달…폭우상황 대처법도 공유", "date": "2023.07.26.", "content": "\n현장구호차량 3대·심신회복버스 1대 현장 파견현대자동차그룹은 지난 20일 피해 복구와 수해지역 주민들에 대한 지원이 신속하게 이뤄질 수 있도록 성금 30억 원을 희망브리지 전국재해구호협회에 전달했다고 26일 밝혔다.또 현대차그룹은 세탁구호차량 3대를 투입해 오염된 세탁물 처리를 돕고 심신회복버스 1대를 현장으로 보내 피해 주민 및 피해 현장 복구 근무자의 휴식을 지원했다.이외에도 현대차그룹은 피해 지역에 구호 물품 키트 및 생수와 식료품 등 기본 생필품을 전달했다. 현재까지 현대차는 ▲예천군 ▲부안군 ▲문경시 ▲청양군 ▲봉화군 ▲괴산군 등 6개 지역, 기아는 ▲예천군 ▲청양군 ▲공주시 ▲청주 흥덕구 ▲괴산군 등 5개 지역에 필요 물품을 기부했다.\n\n\n\n수해지역 복구 활동 (사진=현대자동차그룹)현대차그룹은 수해지역 차량 소유 고객을 대상으로 무상점검 서비스도 제공할 예정이다.현대차그룹은 ▲엔진오일 및 브레이크 오일 ▲냉각수 ▲등화장치 점등 상태 ▲타이어 공기압 및 마모도 등 차량 기본 점검부터 ▲와이퍼 블레이드 ▲오일류 및 워셔액 ▲램프류 등의 소모품 보충 및 교환을 통해 고객 지원에 나설 계획이다.이외에도 수해피해 차량 입고 시 수리 비용을 최대 50% 할인해주고 무상 세차 서비스도 제공한다. 수해 차량 입고 고객은 렌트카를 대여할 경우 최장 10일간 렌터카 비용의 50%를 지원해줄 예정이다. 기아는 수해 차량 폐차 후 신차 재구매 시 최장 5일간 무상으로 제공하며 시중 렌터카를 이용할 경우 최장 10일간 렌터가 비용의 50%를 지원한다.\n\n\n\n손선익 명장 (사진=현대자동차그룹)이와 함께 손선익 하이테크 명장은 폭우로 인한 도로 및 자동차 침수 시 고객 안전을 위한 단계별 대응 및 행동 요령을 소개했다.손선익 명장은 현대차 국내서비스사업부 하이테크랩에 근무하고 있으며 지난 2021년 자동차 정비 부문 ‘대한민국 명장’으로 선정됐다. 대한민국 명장은 정부가 산업현장 종사자 가운데 최고의 숙련 기술자들에게 수여하는 증서다.손선익 명장은 “예년보다 잦은 폭우와 집중 호우로 인해 비상시 운전자가 숙지해야 할 대응 요령과 장마철 필요한 차량 관리 요령 등 운전자에게 실질적인 도움이 되는 안전 수칙을 알려드리기 위한 것”이라고 말했다.손선익 명장은 폭우로 인한 도로 침수 상황에서 단계별 행동 요령을 제시했다.손 명장은 운전 중 폭우로 인해 침수된 도로를 지나가야 한다면 “1~2단 기어인 상태로 2천500 RPM이상으로 서행해야 한다”며 “빠른 속도로 주행하면 흡입공기에 물 유입 가능성이 있어 시동이 꺼질 수 있고, 수막현상으로 인해 차량의 주행안정성이 현저히 떨어질 수 있기 때문이다”고 설명했다. 이어 “정차 중 엔진 정지 기능(Idle Stop&Go)이 있는 차량은 해당 기능을 비활성화해야 한다”고 전했다.또한 손선익 명장은 폭우로 차량이 침수돼 시동이 꺼졌다면 안전을 위해 신속하게 탈출하는 것이 중요하다고 조언했다.손선익 명장은 침수차 내부에 갇힌 상황에서 탈출하는 방법도 설명했다.손 명장은 “만약 수압으로 문이 열리지 않는다면 창문을 내려 탈출해야 하고 전원이 차단되어 창문이 내려가지 않는다면 안전벨트 버클이나 차량 내부의 딱딱한 물체를 이용해 창문을 부수고 탈출해야 한다”고 설명했다. 여기에 더해 “헤드레스트를 빼서 철재봉 부분으로 창문 하단 모서리를 가격하는 것도 방법”이라고 부연했다.손선익 명장은 중고차 구매 시 침수차 구별 방법에 대해서도 설명했다.우선 손선익 명장은 “보험을 확인해 침수 이력을 살펴보고 차량 하부나 내부 바닥이 과하게 녹슬어 있거나 흙탕물 흔적이 있는지 점검해야 한다”고 전했다.또한 “크래쉬패드 하단부 커넥터 구리선의 색깔이 푸른색이거나 실내 콘솔박스 체결볼트가 빨갛게 녹슬어 있다면 침수를 의심해야 한다”며 “배선 전체의 교체 여부, 자동차 시트 이음새의 오염 상태, 하부 시트 프레임의 녹 발생 여부 등을 살펴봐야한다”고 덧붙였다.\n"}