{"title": "첫인상부터 강렬… 디자인·성능 다잡은 `더 뉴 아반떼N`", "date": "2023.07.26.", "content": "\n\t\t\t현대자동차 아반떼의 고성능 모델인 아반떼 N라인을 출시 전 직접 만나봤다. 비록 실제로 타보지는 못했지만 당장 서킷에서 주행해보고 싶을만큼 스포티한 디자인이 가장 큰 첫인상으로 다가왔다. 최근 현대차 브랜드의 '일자 눈썹' 디자인이 적용된 전면부를 비롯해 헤드라이트 밑으로 넓게 디자인 된 그릴은 이 차량이 기존 아반떼보다 더 낮게 보이도록 연출됐다. 또 측면 역시 차량 도어에 구현된 캐릭터라인을 토대로 길게 뻗어 차량이 쭉 뻗었다는 인상을 심어줬다.차량 내부 역시 고성능 모델인 만큼 스포티한 시트가 적용됐다. 성능 역시 일반 모델과 비교해 확실한 비교우위를 보였다. 현대자동차는 N 브랜드의 대표모델인 아반떼 N의 부분변경 모델 '더 뉴 아반떼N'을 26일 공식 출시했다. 이 모델은 지난 3월 출시한 '더 뉴 아반떼'의 고성능 모델로, 4월 상하이 국제 모터쇼에서 최초로 디자인이 공개됐다.현대차의 설명에 따르면 아반떼 N은 전용 가솔린 2.0 터보 플랫파워 엔진에 8단 습식 DCT 또는 6단 수동변속기가 탑재돼 운전자의 성향에 따라 운전의 재미를 느낄 수 있도록 설계된 것이 특징이다. 일상주행 뿐 아니라 서킷주행도 할 수 있다.아반떼 N의 가장 큰 특징은 더 뉴 아반떼와 비교해 전·후면 범퍼가 확대됐으며, 19인치 전용 휠이 적용됐다. 또 블랙 엠블럼 등 스포티한 디자인이 적용돼 역동적인 모습을 구현한 것이 특징이다. 전면부의 경우 일반모델 대비 블랙 트림부를 확대하고 훨씬 더 낮고 넓어보이게 설계됐다.아반떼 N에는 플랫파워 엔진에 8단 습식 DCT(듀얼 클러치 변속기)가 적용돼 최고출력 280마력, 최대토크 40㎏f·m의 동력성능을 갖췄으며, N 그린 쉬프트(NGS)를 작동할 경우 터보 부스트압을 높여줘 최대 290마력까지 출력을 일시적으로 향상시켜준다.또 전자식 차동제한장치를 비롯해 능동 가변 배기 시스템, 런치 컨트롤, N 파워 쉬프트 등 고성능 특화 기능이 기본 탑재됐다. 이와함께 애프터 블로우와 보스 프리미엄 사운드 시스템 등 일상 주행에서도 활용한 기능 역시 기본으로 탑재된다.이 밖에 전방 충돌방지 보조, 후측방 충돌방지 보조, 후방 교차 충돌방지 보조, 후방 주차 충돌방지 보조, 내비게이션 기반 스마트 크루즈 컨트롤, 고속도로 주행 보조, 안전 하차 경고, 차로 유지 보조 등 첨단 운전자 지원 시스템도 적용된다.또 그동안 가솔린 엔진에서만 선택 가능했던 N라인을 가솔린 하이브리드 엔진에도 추가하면서 소비자들의 선택폭도 넓혔다.현대차 관계자는 \"더 뉴 아반떼 N은 모터스포츠를 통해 연마한 N브랜드의 고성능 DNA가 각인된 차종으로, 국내 고객에게 일상과 서킷을 아우르는 고성능의 매력을 전달할 것\"이라고 말했다.<~20230727020021533001038116~>\n\n\n\n더 뉴 아반떼 N 라인. 현대자동차 제공    \n\n\n\nN라인 전용 부품들. 이상현 기자    \n\n\n\n더 뉴 아반떼 N 1열. 이상현 기자    \n\n\n\n더 뉴 아반떼 N 운전석. 이상현 기자    \n\n\n\n더 뉴 아반떼 N. 이상현 기자    \n\n\n\n더 뉴 아반떼 N. 이상현 기자    \n\n\n\n더 뉴 아반떼 N. 이상현 기자    \n\n\n\n더 뉴 아반떼 N. 이상현 기자    \n\n\n\n더 뉴 아반떼 N라인 2열. 이상현 기자    \n\n\n\n더 뉴 아반떼 N라인 운전석. 이상현 기자    \n\n\n\n더 뉴 아반떼 N라인 1열. 이상현 기자    \n\n\n\n더 뉴 아반떼 N라인. 이상현 기자    \n\n\n\n더 뉴 아반떼 N라인. 이상현 기자    \n\n\n\n더 뉴 아반떼 N라인. 이상현 기자    \n\n\n\n더 뉴 아반떼 N라인. 이상현 기자    \n"}