{"title": "아직도 ‘약발’로 몸 만드세요?…이제는 ‘옷발’ 받아서 만드세요", "date": "2023.07.26.", "content": "\n삼성 ‘입는 로봇’ 출시 예정고령층뿐 아니라 MZ도 겨냥보행지원에 다이어트 기능도\n\n\n\n 삼성전자의 웨어러블 로봇 ‘봇핏’삼성전자가 웨어러블 로봇을 연내에 공개하겠다고 선언한 이유는 “때가 왔다”는 판단 때문인 것으로 풀이된다.삼성전자는 2019년 이후 몇 차례 시제품을 업데이트했다. 특히 2019년 CES(소비자가전전시회)에서는 ‘젬스(Gems)’라는 로봇을 공개했다. 힙(Hip)·니(Knee)·앵클(ankle)이라는 3종의 버전으로 목표 고객층은 거동이 불편한 노인층이었다. 웨어러블 로봇을 착용하면 적은 힘으로 더 잘 걸을 수 있도록 지원하는 로봇이다.하지만 막상 뚜껑을 열어보니 전 연령층을 대상으로 하는 ‘헬스케어’에 방점을 찍었다.‘봇핏(BOT FIT)’은 보행능력 증진뿐만 아니라 몸매관리 다이어트 기능도 추가됐다. 특히 AI 음성 코칭과 사용자 데이터 분석에 기반한 로봇의 실시간 운동 강도 조절 기능이 포함됐다. 이를 통해 착용만 하더라도 근력과 지구력 증진, 걷기자세 개선에 도움을 주겠다는 메시지다. IT 업계 관계자는 “당장은 시니어들이 주요 고객이 되겠지만 향후 젊은층들에게도 ‘운동기기’로서 웨어러블 로봇을 더욱 많이 판매하겠다는 의도로 분석된다”고 설명했다.삼성이 미래 먹거리인 로봇 산업에서 웨어러블을 밀고 있는 이유는 글로벌 시장이 창출되고 있어서다. 글로벌 시장조사업체인 밴티지마켓리서치(Vantage Market Research)에 따르면, 글로벌 웨어러블 로봇시장은 지난해 8억500만 달러(약 1조원)에서 2030년 118억8013만 달러(약 15조원)으로 급성장할 전망이다.웨어러블 로봇이란 말 그대로 몸에 착용하는 ‘입는 로봇’을 뜻한다. 시장조사기관은 보통 웨어러블 로봇을 용도에 따라 크게 3가지(산업용·군수용·헬스케어용)으로 구분한다. 군수용은 록히드마틴, 산업용은 현대자동차그룹 등이 주요 시장 참여자로 꼽힌다. 이 두 산업이 웨어러블 로봇시장의 약 70%를 차지한다.\n\n\n\n반면 현재 시장 규모 약 3000억원 내외로 추정되는 헬스케어용 웨어러블 로봇은 ‘불모지’에 가깝다는 평가다. 미국 엑소 바이오닉스(Ekso Bionics), 일본 사이버다인(Cyberdyne) 등이 우수한 기술력을 바탕으로 시장을 두들겼지만, 로봇의 대당 가격이 2000만원~1억원에 달한다. 연간 판매량이 크지 않다는 평가다. 또 바이오닉스와 사이버다인의 연간 매출액은 지난해 기준 150~200억원에 그친다.삼성전자는 이 같은 헬스케어용 웨어러블 로봇 시장의 성장 가능성을 보고 있다. 전 세계적인 고령화 현상이 뚜렷하기 때문이다. 세계보건기구(WHO)에 따르면, 전체 인구에서 60세 이상이 차지하는 비중은 2015년 12%에서 2050년 22%까지 상승할 전망이다. IT 업계 관계자는 “웨어러블 로봇은 연 매출 300조원을 기록하는 삼성전자로서는 1조원도 안되는 시장”이라면서도 “하지만 선진국을 중심으로 고령화가 심해지고 있어 성장 가능성이 그 어느때 보다 크다”고 말했다. 또 이 관계자는 “소프트웨어에 비해 로봇시장은 사람과 더 관련이 있다”면서 “발전속도가 상대적으로 느리지만, 꾸준히 커나갈 것으로 보인다”고 평가했다.삼성전자는 2021년 2월 로봇사업 전담팀을 꾸리고 같은 해 12월 정식 사업팀으로 해당 팀을 격상시켰다. 지난 3월에는 ‘봇핏’ 상표건을 출원했다. 삼성전자의 강점은 기술력과 대량생산 능력으로 꼽힌다. 웨어러블 로봇기기는 센서, 제어컴퓨터, 감속기, 서버모터, 서버 드라이브 등과 같은 핵심 기술이 필요하다. 이를 대량으로 생산할 능력을 갖춘 기업은 적다.아울러 스마트폰 시장이 정체에 빠진 가운데, 헬스케어용 웨어러블 로봇은 대안이 될 수 있다. MZ마케팅에서 애플에 밀려 고전하고 있는데, 헬스케어용 웨어러블 로봇시장을 장악한다면 이른바 고령화 마케팅을 통해 ‘삼성전자 휴대폰-웨어러블 기기-웨어러블 로봇’ 생태계 또한 구축할 수 있다는 평가다.\n"}