{"title": "“10년의 노력 성과 거뒀다”…LG전자 新성장동력 ‘VS사업본부’ [DD인더스]", "date": "2023.07.26.", "content": "\n\n\n\n\n조주완 LG전자 CEO[디지털데일리 김문기 기자] “VS사업본부는 (지난 10년간) 연평균 30%대 성장하며 올해 수주 잔고 100조원을 목표하는 등 LG전자의 미래 성장 동력으로 자리 잡고 있다.”조주완 LG전자 최고경영자(CEO)는 지난 12일 서울 강서구 마곡 LG사이언스파크에서 열린 ‘미래비전’ 발표를 통해 VS사업본부가 효자 부문으로 격상됐음을 알렸다.LG전자는 2013년 VC사업본부를 신설했다. 자동차 부품 사업을 미래 성장동력의 하나로 육성해왔다. 당시 인포테인먼트 부품 사업을 하던 카 사업부, 전기차용 동력계 부품을 개발하던 EC(Energy Components)사업부와 2013년 인수한 자동차 부품 설계 엔지니어링 회사 V-ENS를 하나의 사업본부로 통합하면서 VS사업본부로 발돋움했다.VS사업본부는 지난 10년간의 투자와 사업 고도화를 위한 노력이 성과로 나타나며 지난해 매출 8조6496억 원, 영업이익 1,696억 원을 달성해 흑자 전환에 성공했다. LG전자 전장사업의 누적 수주잔고는 지난해 말 기준 80조 원대를 기록했으며 지속 확대 중이다.이같은 성공적인 행보를 보여주는 지표를 출범 10주년 축전에서도 읽을 수 있다. 이 자리에는 현대자동차, GM, 르노 등 LG전자 VS사업본부의 고객인 주요 완성차 업체들이 등장했다.안형기 현대자동차 전자개발센터장 겸 모빌리티기술센터장(전무)은 “LG전자는 어려운 과제를 해결하고 보다 나은 제품을 만들기 위해 치열하게 노력하는 파트너”라며 “앞으로도 양사가 힘을 합쳐 자동차 업계를 이끌어가는 혁신의 길을 함께 걸어가기를 희망한다”고 말했다.제프 모리슨 GM 글로벌 구매 및 공급망 담당 부사장은 “VS사업본부가 설립되기 이전인 2007년부터 LG전자와 긴밀히 협력해 왔다”며 “앞으로도 운전 경험을 향상시키고 도로 위 안전을 증진하는 혁신 기술 개발을 위해 협업하자”고 제안했다.줄리앙 바티스통 르노 SDV(Software Defined Vehicle) 소프트웨어 개발담당 부사장은 “LG전자는 뛰어난 소프트웨어 엔지니어를 보유하고, 유연한 비즈니스 모델을 가지고 있다”며 “함께 성공 스토리를 이어가자”고 축하했다.이같은 파트너십을 통해 VS사업본부는 수주잔고 100조원, 매출 10조원을 목표하고 있다. 사업 비중은 수주잔고 기준 인포테인먼트·e-파워트레인·헤드램프가 각각 5대3대2 수준이다. 은석현 LG전자 VS사업본부장은 “변수가 남아 있지만, 수주를 목표로 한다고 보면 (수주 잔고) 100조원을 예상한다”라고 말했다.이어, “특히 e-파워트레인이 빠르게 성장하고 있다”라며 “차량 내 아키텍처 변화 중심은 인포테인먼트인데, 하드웨어·소프트웨어 통합 솔루션으로 어필하면서 차세대 제품으로 지속적으로 프로모션하겠다”라고 설명했다.\n\n\n\nLG전자가 VS사업본부 출범 10주년을 맞아 28일부터 이틀간 서울 강서구 마곡 LG사이언스파크에서 ‘도전의 10년, 함께 만들어가는 비전 2030’을 주제로 기념행사를 가졌다. VS사업본부장 은석현 부사장(사진)이 오늘 열린 행사에서 임직원들에게 격려와 감사 인사를 전하고 있다. [ⓒ LG전자]텔레매틱스 시장 주도…완성차 업체 니즈 부합LG전자 전장사업은 전기차와 자율주행차 등 미래 모빌리티 시대의 핵심 기술로 꼽히는 ▲차량용 인포테인먼트 시스템(VS사업본부) ▲전기차 파워트레인(LG마그나 이파워트레인) ▲차량용 조명 시스템(ZKW) 등 3대 핵심사업의 고른 성장을 바탕으로 글로벌 자동차 부품 시장에서의 입지를 확대하고 있다.인포테인먼트는 탑승자에게 주행 관련 다양한 정보와 엔터테인먼트 기능을 동시에 제공하는 등 특별한 고객경험을 전달하는 전기차의 주요 차별화 포인트다. 전기차 파워트레인은 동력을 발생시키고 전달하는 구동모터, 인버터, 컨버터 등으로 구성돼 전기차의 심장 역할을 담당한다. 조명 시스템은 센서 등 다양한 전장부품을 통합한 지능형 차량 전면부의 핵심 부품이다.VS사업본부 사업영역의 가장 큰 축인 인포테인먼트 시스템은 크게 차량용 통신모듈인 텔레매틱스와 오디오·비디오·내비게이션(이하 AVN)으로 구성된다.시장조사업체 스트레티지 애널리틱스 발표자료를 기준으로 한 자체 추정치에 따르면 LG전자 텔레매틱스는 올 1분기 글로벌 시장에서 점유율 1위(22.4%)로 시장을 리드하고 있다. AVN 시장에서도 2021년부터 두 자릿수 점유율을 기록하고 있다.조 사장은 “LG전자는 에너지 효율을 개선하고 신뢰성을 높이는 등 완성차 업체의 니즈에 맞는 부품으로 선제적 확대를 준비하고, 마그나와 함께 시너지를 확대해 북미와 유럽의 시장을 선도할 계획”이라고 전했다.\n"}