{"title": "“反노동 도 넘어” vs “명백한 불법”… 勞·政 갈등 일촉즉발", "date": "2023.07.03.", "content": "\n민주노총, 2주간 총파업 돌입용산 대통령실 앞서 총파업 결의“노동기본권·집회결사 자유 수성”오후엔 1만여 명 파업대회·대행진산업장관 “무리한 요구는 부적절”경제계 “명분 없는 파업 중단해야”경찰, 6일부터 9300명 투입 예정전국민주노동조합총연맹(민주노총) 3일 최대 50만명이 동참할 것으로 예상되는 대규모 총파업에 돌입했다. 이날부터 15일까지 2주간 진행되는 이번 총파업은 ‘윤석열 정권 퇴진’을 요구하며 특수고용노동자를 비롯해 주요 산별 노조가 참여한다. 정부는 불법파업에 대해 엄벌할 것이라고 강격 대응 방침을 밝혔다. 경제계는 “경제와 산업에 부담을 주는 불법 정치파업을 중단하라”고 촉구했다.  \n\n\n\n   전국서비스산업연맹노동조합과 전국민주노동조합 총연맹 조합원들이 3일 서울 중구 세종대로에서 열린 민주노총 총파업 대회에서 피켓 시위를 하고 있다. 뉴시스    양경수 민주노총 위원장은 이날 오전 10시 서울 용산구 대통령실 앞에서 기자회견을 열고 “노동자들의 임금, 일자리, 안전을 지키고 헌법에 보장된 노동기본권, 집회결사의 자유, 공공성을 지키는 총파업에 나선다”고 밝혔다. 양 위원장은 “‘주69시간제’로 대표되는 근로시간 개편, 건설노조를 중심으로 한 노조 탄압, 노조 회계자료 제출 요구 및 과태료 부과, 집회·시위 금지·제한 등 정부 반노동 정책이 도를 넘었다”며 “어느 때보다 많은 노동자들이 유례없이 강력한 총파업을 결의한 것은 이렇게 살 수 없다는 절박한 외침”이라고 강조했다.  이후 오후 2시 서울 종로구 동화면세점 앞에서 민주노총 서비스연맹 특수고용노동자 파업대회가 열렸고, 오후 3시에는 동화면세점에서 서울고용노동청까지 1만여명 규모(주최측 신고 기준)의 ‘총파업 대행진’이 진행됐다.  택배노조와 보건의료노조 등 시민생활에 밀접한 서비스 노동자들이 참여하는 데 대해 우려의 목소리도 나온다. 이날 택배기사와 가전제품 수리기사 같은 특수고용직 노동자들이 업무를 중단하고 파업에 동참했다. 또 6일에는 백화점과 면세점, 마트 노조가 파업에 합류하고, 12일에는 현대자동차 노조가 속한 민주노총 최대 산별노조인 금속노조가 총파업에 들어간다. 민주노총은 시민 불편을 최소화하기 위해 노력하겠다는 입장이지만 일부 배송 차질은 불가피할 전망이다.  \n\n\n\n  총파업이 임단협 시즌에 진행되는 만큼 경제계는 강하게 반발하고 있다. 정부와 경제6단체는 민주노총 총파업을 “명백한 불법”으로 규정하고 파업 중단을 촉구했다. 이창양 산업통상자원부 장관은 이날 정부서울청사에서 경제 6단체(한국경영자총협회·대한상공회의소·전국경제인연합회·한국무역협회·중소기업중앙회·한국중견기업연합회) 부회장단과 긴급 간담회를 열고 “무리한 임금인상과 복지 수준 요구는 경제계뿐 아니라 국민으로부터도 정당성을 인정받기 어렵다”며 노동계를 질타했다.  이 장관은 지난달 30일 야당 단독으로 국회 본회의에 부의된 노란봉투법(노조법 개정안), 노사 입장차로 법정시한을 어긴 내년도 최저임금 논의 등을 언급하며 “국민과 기업이 느끼는 절박한 위기의식과는 크게 괴리돼 있다”고 강조했다. 경제계를 향해선 “노조 측의 부당하고 무리한 요구, 노사 법치주의 위반사항에 대해서는 단호히 거부하는 원칙적인 모습을 보여 달라”며 힘을 실어줬다. 경제단체 부회장도 간담회에서 “경제와 산업에 부담을 가중하는 명분 없는 불법 정치파업은 중단돼야 한다”며 “엄정한 대응으로 노사 법치주의를 확립할 필요가 있다”고 목소리를 높였다.  시민들의 통행 불편도 예상된다. 경찰은 6일부터 15일까지 예고된 4개의 대규모 집회에 155개 부대 약 9300명을 투입하기로 했다. 퇴근 시간대인 오후 5∼8시 집회를 포함해 일부 집회·행진에 대해서는 주최 측에 금지를 통고하기도 했다. 서울경찰청 관계자는 “폭력행위와 도로 점거, 악의적 소음 등 불법행위는 엄정히 대응할 방침”이라고 말했다.\n"}