{"title": "[기고]ITS 유지관리 분야 전문기술 인정이 시급하다", "date": "2023.07.03.", "content": "\n\n\n\n\n최경 한국정보통신설비학회장근로자 파견법과 관련해 정보통신 분야 근로자 지위확인 소송이 논란이 되고 있다. 4월 13일, 현대자동차 생산 관리 전산시스템 유지보수 협력업체 소속 근로자 39명은 현대자동차를 상대로 근로자지위확인 소송을 제기했다. 앞서 2018년 8월 고속도로 지능형교통관리시스템(ITS) 유지관리 용역업체 소속 근로자들이 한국도로공사를 상대로 법원에 소송을 제기한 뒤 1심에서 승소, 2심 소송을 앞두고 있다.단순 용역이 아닌 전문성이 필요한 정보통신 기술영역까지 불법 파견 논란이 제기되는 데 대해 우려를 금할 수가 없다. 우선, 기술용역과 일반용역은 근본적으로 성격이 다르다는 것을 인식해야 한다. ITS는 전자·통신 기술을 교통체계에 접목시킨 것으로, 실시간 교통정보 제공을 통해 안전을 확보하고 고객편의를 제공하는 첨단 기술이다. 현재 고속도로에는 CCTV, VMS(도로전광표지판), 하이패스 등 ITS설비 40종 3만 여개의 다양한 장비가 운용된다. 장비별, 제조사별로 제대로 동작하는지 판단하기 위해서 전문기술을 보유한 근로자들의 관리가 필요하다.2020년 교육부가 발표한 국가직무능력표준(NCS)에서 ITS 유지관리 업무는 '관리 대상 설비의 문제가 발생하기 전에 장비의 정상 작동여부를 확인하는 전문적인 점검 행위'로 규정된다. NCS에서는 안정적인 ITS를 위해 설비별 예방점검, 장애분석 및 수리, 장애조치, 이력관리 등 장비의 이해와 세밀한 점검이 필수적이라고 표현한다. 2019년 대법원에서 불법파견으로 인정했던 요금 수납원의 통행료 징수 일반용역 업무와 ITS 유지관리 기술용역과는 기술력·전문성에서 큰 차이가 있다.둘째, 근로자 불법파견의 경계가 불분명하다. 법원에서는 근로자 파견여부에 대한 결론이 상이한 사례가 발생하고 있다. 검찰 또한 동일 사안을 적법으로 판단했다가 다시 파견법 위반으로 기소하는 일이 있었다. 당사자들은 적법한 도급계약인지, 불법파견인지에 대해 소모적인 논쟁을 하고 있다. 해당 기업들은 수년간 근로자 파견 소송에 휘말려 변호사 비용 등 막대한 소송비용 부담과 고용의무 압박을 받고 있다. 기업 경쟁력을 강화하고, 근로자들을 보호하고자 하는 파견법의 제정 취지와 맞지 않게 사회적으로 큰 손실이 아닐 수 없다.셋째, 국가경쟁력 강화측면도 고려해야 한다. 국내 ITS 분야는 약 6만여개 사업장에 37만명이 종사하고 있으며, 2027년까지 연평균 세계시장 14%, 국내시장 18.1%의 성장이 전망되는 고성장 사업이다. 해외에서도 국내 ITS 기술력이 인정받아 2022년 ITS 해외 수출은 72건, 1억3000만 달러를 달성했다. 유지관리업체 소속 ITS 유지관리용역 인력이 근로자 파견으로 판결이 되면, 민간기업 ITS 기술자 유출로 인해 기술 경쟁력 저하와 업체도산으로 이어질 수 있다.2017년 12월 고용노동부는 “고속도로 ITS는 민간의 전문영역이며, 민간시설 활용이 불가피해 정규직 전환대상에서 제외한다”고 발표한 바 있다. 정부도 ITS와 같은 정보통신 기술은 민간시장에서 기업경쟁력을 강화시켜 국가 경쟁력을 강화하는게 맞다고 보는 것이다.공공기관은 ITS 유지관리용역을 전문성이 필요한 기술용역으로 판단해 품셈 산정 시 산업통상자원부의 엔지니어링사업대가기준대로 기술자 인건비, 제경비, 기술료를 책정해 시행하고 있다. 기술료는 업체에서 개발.보유한 기술을 사용하고 기술축적을 위한 대가로, 이는 관련 민간업체 기술력 향상에 크게 기여하고 있는 요소다. 법원에서 전문성이 필요한 ITS 업무를 단순 일반용역으로 판단한다면 공공기관에서 발주하는 연간 2700여건의 모든 정보통신 유지관리 용역은 기술용역이 아닌 일반용역으로 시행될 수 있다. 이는 미래 주요기술인 교통분야 정보통신의 기술력 저하와 민간기업 경쟁력 저하로 이어지는 심각한 상황을 초래할 수 있다. 기술력과 전문성이 필요한 기술용역까지 불법파견의 영역에 포함되지 않도록 사법부의 세밀하고 신중한 판단이 필요하다.최경 한국정보통신설비학회장 (강원대 교수) kyunchoi@kangwon.ac.kr\n"}