{"title": "LGU+·카카오모빌리티, 전기차 충전 시장 선점 맞손", "date": "2023.07.03.", "content": "\n연말까지 자본금 500억원 합작법인 설립전기차 충전 시장 선점 경쟁 더 뜨거워질 듯\n\n\n\n정부는 공공기관이 운영하는 전기차 급속충전기를 매각해 전기차 충전시장을 민간 중심으로 확대하겠다고 밝혔다. 연합뉴스전기자동차 대중화 흐름에 따라 수요가 빠르게 커지고 있는 전기차 충전 시장에 통신사 엘지유플러스(LGU+)와 모빌리티 사업자 카카오모빌리티도 뛰어들었다. 현대자동차·기아, 엘에스(LS), 한화솔루션, 에스케이이엔에스(SK E&S), 현대엔지니어링 등에 이어 엘지와 카카오까지 가세하면서 전기차 충전 시장 선점 경쟁이 더 뜨거워질 전망이다.엘지유플러스와 카카오모빌리티는 전기차 충전 사업을 위한 합작투자 계약을 체결했다고 3일 밝혔다. 두 업체는 공정거래위원회의 합작법인 설립을 위한 기업결합 심사를 절차를 거쳐 빠르면 연말까지 합작법인·브랜드 이름 결정, 사업 전략 수립, 인력 확보 등 회사 설립을 위한 절차를 마무리할 계획이다.합작법인은 자본금 500억원 규모로 설립된다. 엘지유플러스와 카카오모빌리티가 각각 250억원씨 투자한다. 두 회사는 합작법인 지분을 50%씩 나눠갖되, 엘지유플러스가 1주를 더 갖기로 했다. 이에 따라 합작법인은 엘지유플러스의 연결 대상 종속회사에 포함된다.앞서 엘지유플러스는 올해 초 전기차 충전 서비스 ‘볼트업’을 출시한 데 이어 자회사 엘지헬로비전의 전기차 충전 서비스 사업 브랜드 ‘헬로플러그인’을 인수하는 등 전기차 충전 사업 준비를 서둘러왔다. 전기차 충전은 엘지그룹 주력사업과도 연결돼 있다. 엘지전자는 전기차 충전기 생산, 엘지에너지솔루션은 전기차 배터리를 생산하고 있다.카카오모빌리티는 ‘카카오T’와 ‘카카오내비’ 등을 운영하는 국내 대표 모빌리티 서비스 사업자다. 2021년 카카오내비에 전기차 충전 서비스를 더한 뒤 간편결제, 충전기 위치 탐색, 충전기 사용 이력 실시간 알림, 충전기 상태 표시 등 관련 기능을 늘려가고 있다.두 업체는 엘지유플러스의 이동통신 사업을 해오며 쌓은 대규모 인프라 구축·운영 역량에 카카오모빌리티의 통합 모빌리티 서비스 운영 노하우를 더해, 아직 뚜렷하게 시장을 이끌어가는 사업자가 없는 전기차 충전 서비스 시장을 선점하겠다는 포부를 밝혔다. 앞으로 엘지전자와 엘지에너지솔루션 등 엘지 계열사들과의 협업 가능성도 내비쳤다.황현식 엘지유플러스 대표는 “우선 공동주택 시장에 집중해 서비스 커버리지를 신속하게 확보하고, 고객 경험 혁신을 이뤄내겠다. 서비스 생태계와 운영 플랫폼을 선도적으로 확보해 ‘스마트 에너지플랫폼’으로 진화시켜나가겠다”고 말했다. 류긍선 카카오모빌리티 대표는 “충전기를 이용할 때 겪었던 다양한 문제점을 플랫폼 기술로 해결하고자 한다. 장기적으로는 축적된 이용자 데이터에 기반을 둔 신규 사업모델을 발굴하겠다”고 강조했다.업계에선 카카오모빌리티가 기존 충전기 업체들과도 제휴한 적 있어, 기존 충전기 업체들의 장단점을 파고들 경우 위협적인 경쟁자가 될 수 있을 것이라는 분석이 나온다. 최영석 차지인 대표는 “기존 충전기에 큐알코드를 이용한 결제 시스템 도입 등 카카오모빌리티가 충전기 업체들과 제휴를 해왔는데, 이제 직접 시장에 뛰어든 것”이라며 “통신사 엘지유플러스와 함께 하기 때문에 카카오의 등장이 다른 대기업보다 위협적일 수 있다”고 말했다.한편, 국내 전기차 보급 대수는 갈수록 빠르게 늘고 있다. 국토교통부에 따르면, 지난해 신규 등록된 전기차만도 16만4천대에 달하고, 지난해 말 기준 국내 전기차 수는 39만대로 집계됐다. 이런 추세대로라면 2030년에는 국내 전기차 보급 대수가 420만대에 이를 것으로 전망된다. 지난달 29일 환경부는 2030년까지 전기차 충전기를 123만기 이상 보급하겠다는 계획을 내놨다.\n"}