{"title": "\"우리 세금 돌려줘\"... 카카오-현대차, 제주시에 무더기 소송", "date": "2023.07.03.", "content": "\n한국전력공사, KT, CJ대한통운도 소송 제기... 2014년 지방세법 개정 이월공제 쟁점\n\n\n\n▲  현대자동차와 제주에 본사를 둔 IT 기업 카카오 등이 제주시를 상대로 세금 소송전에 뛰어들었다.ⓒ 제주의소리 세계 5대 완성차 업체인 현대자동차와 제주에 본사를 둔 IT 기업 카카오 등 대기업들이 줄줄이 제주 행정시를 상대로 세금 소송전에 뛰어들었다.2일 양 행정시에 따르면 최근 KT(옛 한국통신)가 제주지방법원에 소장을 접수하면서 제주시 20건, 서귀포시 8건 등 유사 세금 관련 소송만 30건에 육박했다.현재까지 알려진 기업은 주사무소가 제주에 있는 카카오를 포함해 지점을 둔 현대자동차와 KT, CJ대한통운 등이다. 한국전력공사도 소송을 제기한 것으로 알려졌다.이번 소송의 발단은 법인지방소득세 이월공제 적용이다. 법인지방소득세는 소득세 납세의무가 있는 법인이 관할 지방자치단체에 내는 지방세다.지방세법 제89조에 따라 법인 또는 연결법인이 둘 이상의 지방자치단체에 사업장이 있는 경우에는 각각의 사업장 소재지에 세금을 납부해야 한다.해당 기업들은 2014년 1월1일 이전에 발생한 연구개발비 등을 이후 법인지방세액에서 공제돼야 한다는 입장이다. 이를 위해 세금 경정청구를 했지만 제주시와 서귀포시는 거부했다.지방세법과 지방세특례제한법이 개정되기 전인 2013년까지는 법인지방소득세가 기존 법인세와 연동해 이월된 과세기간의 공제한도 범위 내에서 공제가 가능했다.반면 2014년 법인지방소득세가 법인세 과세 표준의 1.0~2.5%를 적용하는 독립세 방식으로 바뀌면서 이월공제가 끊겼다.기업들은 지방세법 개정 당시 부칙 제15조를 내세워 이미 공제받은 법인세 이월공제액에 비례해 법인지방소득세도 각 지방자치단체가 공제할 것을 요구하고 있다.당시 개정된 지방세법 부칙에는 '이 법 시행 당시 종전의 규정에 따라 부과 또는 감면하였거나 부과 또는 감면해야 할 지방세에 대해서는 종전의 규정에 따른다'고 명시돼 있다.2020년 6월 수원고등법원에서 열린 SK하이닉스의 항소심에서 재판부는 \"조세법령이 납세의무자에 불리하게 개정된 경우 납세자의 신뢰보호를 인정해야 한다\"며 SK 손을 들어줬다.SK의 승소 소식이 전해지면 눈치를 보던 다른 대기업들도 줄줄이 소송 대열에 합류했다. 현재 SK 소송은 대법원에 계류돼 조만간 최종 판단을 앞두고 있다.판례의 기준이 될 선행 재판이 대법원에 계류되면서 제주 행정시를 상대로 한 소송도 1심에서 줄줄이 변론이 멈춘 상황이다. 대법원 확정 판결시 변론을 재개하게 된다.제주시 관계자는 \"법인지방소득세는 법인세액의 과세표준에 따라 부과를 한 것\"이라며 \"지방세법상 세액공제가 명시되지 않아 기업들이 경정청구를 받아들일 수 없다\"고 설명했다.그려면서 \"제주를 포함한 각 지자체를 상대로 동시다발적인 소송이 이뤄지고 있다\"며 \"향후 대법원 확정 판결로 변론이 재개되면 양 행정시가  공동으로 대응해 나가겠다\"고 밝혔다. 덧붙이는 글 | 제주의소리에도 실렸습니다.\n"}