{"title": "민주노총 '2주 정치파업' 예고에 시민들 '한숨' 재계는 '긴장'", "date": "2023.07.03.", "content": "\n\n\n\n\n전국민주노동조합총연맹(민주노총)이 3일부터 2주간 총파업에 돌입하면서 재계가 바짝 긴장했다. 민주노총이 윤석열 정부 퇴진을 앞세우며 전면전을 벌이기로 한 데 이어 최근 경제사회노동위원회(경사노위) 참여 중단을 선언한 한국노총까지 연대파업에 나설 가능성이 높아진 데 따른 우려가 크다. 파업 분위기가 국내 주요 사업장으로 번질 경우 좀처럼 침체 국면을 벗어나지 못하고 있는 경제 산업 전반에 악영향을 미칠 수 있다는 지적이 나온다. 국내 주력 산업 부문에서는 현대자동차 노조가 2018년 11월 총파업 이후 5년만에 총파업 동참을 확정한 상태다. 현대중공업 노조도 최근 임금협상 불발을 계기로 오는 7일부터 11일까지 파업 찬반투표를 진행하기로 하면서 이번 총파업과 맞물려 파업을 진행할 여지가 크다. 대형 제조사 외에 △서비스연맹 △보건의료노조 △사무금융노조 △화섬식품노조 △전교조 △건설노조 △공공운수노조 및 산하 지회도 이번 총파업에 참여한다. 총파업 확산의 분수령이 될 오는 5일 전국 동시다발 결의대회가 △서울 △인천 △부산 △울산 △대전 △대구 △광주 △세종 △경기(수원) △강원(원주) △충북(청주) △경남(창원) △전북(전주) △제주(제주) 등지에서 열리는 만큼 파업에 동참하는 기업이 늘 수 있다는 우려가 나온다. 재계 관계자는 \"민주노총 단위의 대규모 총파업은 사내 노조 집행부 정도가 참석하는 게 일반적이지만 이번 총파업은 임단협 상견례 개시 시점에 맞춰 열리기 때문에 영향을 받는 기업이 적잖을 것\"이라며 \"올 상반기 실적이 바닥을 찍고 하반기부터 반등을 노릴 수 있을 것이라는 기대감이 고개를 드는 상황에서 파업이 확산하면 기업뿐 아니라 경제 전반에 악영향이 될 수 있다\"고 말했다. 정부를 겨냥한 민주노총의 이번 파업이 노동계 내부 결속력을 다지기 위한 행보라는 지적도 나온다. 민주노총을 탈퇴한 한 노조 관계자는 \"노동자의 권익보다 소수의 집행부의 이익과 이들의 정치적 판단에 의해 움직이는 민주노총을 향해 노동계 내부의 불만이 가중되는 것이 사실\"이라며 \"이런 문제로 최근 대규모 사업장 노조가 잇따라 탈퇴하자 정권 퇴진이라는 목표를 내걸고 내부 응집력을 키우기 위한 파업에 나선 게 아닌가 한다\"고 해석했다.\n\n\n\n(서울=뉴스1) 장수영 기자 = 민주노총 민주일반연맹 조합원들이 30일 서울 용산구 한강대로에서 열린 '2023년 민주일반연맹 총파업대회' 중 구호를 외치고 있다.   노조는 최저임금 12,000원 및 실질임금 인상, 직무급제 폐지, 민간위탁 철폐, 윤석열 정권 퇴진 등을 촉구했다. 2023.6.30/뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포 금지.2020년 7월 한국은행 노조를 시작으로 2021년 GS건설·쌍용건설 노조, 지난해 금융감독원·한국전력기술 노조, 롯데케미칼 대산지회, 올 6월 금속노조 포항지부 포스코지회 등이 민주노총에 등을 돌렸다. 지난해 7월에는 민주노총 산하 금속노조 최대 규모 지회인 대우조선해양 노조가 민주노총 탈퇴를 시도하다 가결 조건인 3분의 2 찬성을 넘어서지 못하며 무산됐지만 절반 이상의 노조원이 탈퇴에 찬성하는 결과가 나왔다.대규모 인원이 전국 도심에서 장기간 파업을 이어가는 데 따른 교통 혼잡 등 불편을 우려하는 목소리도 적잖다. 총파업의 무대가 될 서울 중구로 출·퇴근하는 A씨(33)는 \"노동자들의 파업 결정이 한편으로는 이해되지만 대규모 도심 집회를 여는 상황이 반갑지는 않다\"며 \"왜 무고한 시민이 볼모로 잡혀야 하는지 의문\"이라고 말했다. 서울시청 인근의 회사에 다니는 B씨(30)도 \"얼마 전에도 회사 근처에서 대규모 집회가 있어서 퇴근길에 버스를 타던 사람들까지 지하철을 타는 바람에 굉장히 힘들었다\"며 \"이번에는 2주 동안 불편이 예상된다고 생각하니 벌써 스트레스\"라고 말했다. 경찰은 시민 불편을 최소화하도록 불법행위에 엄정 대응하겠다는 입장이다. 윤희근 경찰청장은 지난달 30일 서울 서대문구 경찰청에서 상황점검회의를 열고 \"교통혼잡 등 극심한 시민 불편이 우려되는 만큼 가용경력·장비를 총동원해 신고된 집회와 행진은 보장하되 신고 범위를 벗어난 불법행위에 대해서는 전국에서 동일한 기준으로 관리해야 한다\"고 말했다.경찰은 민주노총 파업이 예고된 2주간 임시편성부대를 포함해 최대 1011개 경찰부대를 동원해 대응할 계획이다. 해산조치 등 경찰의 법집행 과정에서 경찰관을 폭행하는 등의 공무집행 방해 행위가 발생할 경우 즉시 현장 검거하기로 했다. 또 불법행위자에 대해서는 지체없이 출석을 요구해 수사를 진행하고 주동자는 구속영장 신청 등 엄정하게 사법처리하겠다는 방침이다.\n"}