{"title": "불티나는 전기차·고수익차…부품사도 낙수효과 톡톡", "date": "2023.07.30.", "content": "\n현대차·기아 2분기 글로벌 실적친환경차 차지 비중 '20%' 육박제네시스·RV 등 판매량도 견고모비스 상반기 전동화 매출 7조위아·만도도 두자릿수 성장 신고\n\n\n\n현대자동차 아산공장에서 아이오닉6가 생산되고 있다. 사진 제공=현대차[서울경제] 전기차를 비롯한 친환경차와 고수익 차종의 판매가 급증하며 부품 업계에 ‘낙수 효과’가 본격화하고 있다. 완성차 제조사가 전동화 전환에 속도를 내는 만큼 향후 관련 부품을 공급하는 기업의 성장세도 계속될 것으로 전망된다.30일 업계에 따르면 현대자동차·기아(000270)의 2분기 글로벌 판매에서 친환경차(순수전기·하이브리드·플러그인하이브리드·수소전기)가 차지하는 비중은 20%에 육박했다. 현대차(005380)는 전년 대비 48% 증가한 19만 2000대의 친환경차를 글로벌 시장에 팔았는데 이는 전체의 18.1%에 달하는 물량이다. 기아의 2분기 판매량에서 친환경차가 차지하는 비중 역시 18.9%에 달했다.\n\n\n\n양 사는 ‘값비싼 모델’도 많이 팔았다. 현대차는 전체 판매의 58.7%를 제네시스와 스포츠유틸리티차(SUV)로 채웠다. 기아 역시 SUV 등 레저용차(RV) 판매 비중을 68%까지 높였다. 제네시스와 SUV는 고급 사양과 전용 부품이 추가로 필요한 만큼 다른 차종보다 수익성이 좋은 모델로 꼽힌다.\n\n\n\n현대모비스 기술홍보관 내부. 사진 제공=현대모비스친환경차와 고수익 차종 판매가 늘어나자 관련 부품을 양산하는 부품사의 매출도 덩달아 뛰었다.현대모비스(012330)의 2분기 매출은 전년 대비 27.5% 증가한 15조 6849억 원으로 분기 기준 역대 최대치를 기록했다. 특히 전동화 부문 매출이 3조 7436억 원으로 78.2% 급증하며 실적을 견인했다. 상반기 기준 매출은 7조 원을 처음으로 넘어설 정도였다.전동화 매출은 전기모터를 사용하는 친환경차에 적용되는 부품의 판매 실적을 말한다. 현대모비스의 연간 전동화 매출은 2018년까지만 해도 1조 8047억 원에 그쳤지만 2020년 4조 원을 넘어선 데 이어 지난해는 9조 원까지 돌파하며 4년 만에 5배 이상 늘어나는 빠른 성장세를 보였다. 2분기 매출에서 전동화 부문이 차지하는 비중도 27%에 달했다.현대차그룹이 2030년 전기차 364만 대 생산을 목표로 국내외에 전용 공장 구축을 서두르고 있어 현대모비스 전동화 사업 부문의 성장세는 계속될 것으로 전망된다. 장문수 현대차증권 연구원은 “상반기 전동화 매출액이 7조 원을 돌파하며 수익성이 가시화하고 있다”며 “내년 하반기 미국에 현대차그룹의 전기차 생산 거점이 가동하면 현대모비스의 전동화 사업 가치는 한층 더 향상될 것”이라고 분석했다.\n\n\n\n현대위아 창원1공장에서 전기차 열관리 부품인 ‘냉각수 허브 모듈’이 생산되고 있다. 사진 제공=현대위아현대위아(011210)도 고수익 차종에 들어가는 4륜구동·등속조인트 등의 공급이 늘어나며 역대 최대 분기 매출을 신고했다. 2분기 매출은 2조 2851억 원으로 지난해 대비 15.9% 뛰었다.특히 현대위아는 2분기부터 친환경차용 열관리 부품군 사업을 본격화하고 있어 전동화 전환의 수혜가 기대되는 상황이다. 열관리 부품군은 전기차의 배터리와 구동장치, 전장 부품의 열을 효율적으로 관리할 수 있도록 돕는 핵심 장치로 냉각수 모듈, 전동 컴프레서 등으로 구성된다.기존에 현대차그룹이 외부 협력사에서 공급받던 부품을 내재화해 그룹사 물량을 확보한다는 것이 현대위아의 계획이다. 현대위아 관계자는 “열관리 사업 기술 내재화에 역량을 집중해 2027년까지 매출 1조 원 이상을 목표로 한다”며 “구동·등속 제품의 전동화도 순조로워 향후 전기차 확대와 함께 성장이 예상된다”고 설명했다.\n\n\n\nHL만도의 전기차 전용 섀시 플랫폼. 사진 제공=만도첨단운전자보조시스템(ADAS)과 브레이크 등을 생산하는 HL만도(204320) 역시 2분기에 전년 대비 24.3% 증가한 2조 867억 원의 매출을 거두며 선방했다. 영업이익도 68.5% 늘어난 769억 원에 달했다. 희망퇴직과 관련한 일회성 비용(96억 원)을 제외하면 실제 영업이익률은 4.1%까지 높아진다. HL만도의 연간 영업이익률이 2017년부터 4%를 넘지 못한 점을 고려하면 눈에 띄는 개선이다. 고수익 차량 생산이 늘며 고급 사양인 ADAS 공급 물량도 함께 증가해 수익성 회복에 기여했다.HL만도 역시 2분기 실적 발표에서 차세대첨단브레이크시스템(EMB)을 새롭게 공개하며 전동화 전환에 올라탈 준비를 마쳤다. EMB는 각 바퀴에 개별 제동 시스템을 장착해 제동 성능을 강화한 제품이다. 시장에서는 전동화와 자율주행 환경에서 채택률이 높아질 제품으로 평가하고 있다.\n"}