{"title": "“자동차 사볼까” 구매 욕구 1년 만에 최고치, 왜? [여車저車]", "date": "2023.07.30.", "content": "\n유가하락·저가 전기차 등장으로 가격 부담↓공급망 문제 해소로 출고대기 기간도 짧아져 고환율·고금리 기조…개소세 인하 종료는 우려\n\n\n\n충전 중인 전기차 모습. [헤럴드DB][헤럴드경제=김지윤 기자] 국내 소비자들의 자동차 구매의향 지수가 1년여 만에 최고치를 기록했다. 유가하락, 공급망 문제 해소 등 경제 상황 변화를 비롯해 소비자들의 구매 심리 변화 등이 복합적으로 작용한 결과다.한국딜로이트그룹은 29일 국내 소비자의 자동차 구매의향 지수를 조사한 ‘6월 VPI(Vehicle Purchase Intent Index) 리포트’를 발표했다.지난달 기준 국내 소비자의 VPI 지수는 102로 전월 대비 16.1포인트(p) 상승했다. 이는 관련 집계를 개시한 시점(2021년 10월=100 기준)의 기준선을 넘어선 수치다. 지난해 7월 고점(119.3) 이후 최고 수준이다.VPI 지수는 지난해 7월을 고점으로 급락하며 올해 2월 62.6까지 하락하는 등 10개월 동안 기준선을 밑돌았다. 하지만 올해 3월부터 회복하기 시작해 4개월 연속 반등하며 지난달 기준치인 100선을 돌파했다.한국딜로이트그룹은 국내 소비자의 자동차 구매심리 회복에 대해 유가하락, 공급망, 경제 안정 등 외부적인 경제 상황 변화가 영향을 미쳤다고 봤다. 이 밖에도 완성차 업체들의 저가형 마케팅 전략 및 보급형 전기차 도입 확대 등이 소비자들의 구매 심리를 자극했다고 분석했다.\n\n\n\n국내 소비자 자동차 구매의향 지수 추이. [딜로이트 글로벌 소비자 동향 조사]한국석유공사(KNOC)가 운영하는 유가정보 사이트 오피넷에 따르면, 국내 고급휘발유 판매가격(ℓ 단위, 월간)은 자동차 구매의향지수 급락 직전인 2022년 6월 최고점(2299원)을 기록한 후 지속 하락했다. 지난달에는 팬데믹 이전 수준인 1857원까지 떨어졌다.이에 따라 지난해 7월 신차 구입 시 우려사항 1위였던 ‘유지비 우려(22％)’가 3순위인 17％로 낮아지며 국내 신차 구매에 긍정적 요소로 작용했다.통계청 국가통계포털(KOSIS)에 따르면, 국내 소비자물가 상승률(CPI, 전년 동월 대비 기준)도 지난해 7월 6.3％로 최고점을 기록한 뒤 하락해 6월 2.7％ 대에 접어들었다. 이로 인해 소비자들의 ‘고가품목 구매’ 부담이 완화되면서 자동차 구매 심리도 살아난 것으로 분석된다.6월 기준 ‘고가품목 구매 계획’을 연기하겠다는 소비자 비율은 51％로 지난 5월 대비 5％p 감소했다.차량용 반도체 수급난 등 지난 몇 년간 자동차 업계를 강타한 공급망 문제도 상당 부분 해소되며 소비 심리를 자극했다. 뉴욕연방준비은행이 발표하는 글로벌 공급망 압력지수(GSCPI, Global Supply Chain Pressure Index)는 2021년 12월 4.31로 최고점을 기록한 뒤 올해 1월 0.98로 코로나19 이전과 비슷한 수준으로 완화됐다. 올해 6월에는 -1.2를 기록했다. 생산 정상화가 본격화되며 차량 대기 기간이 줄어들고, 자동차 구매 수요 역시 살아난 것으로 풀이된다.완성차 업체들의 마케팅 전략, 잇단 보급형 전기차 출시도 소비심리에 영향을 미쳤다. 주요 완성차 업체들은 지난해 말까지 원가 상승 상쇄와 생산 차질 대응을 위해 프리미엄 차종 판매 비중을 높여 왔다. 하지만 올해는 고물가·고금리 여파로 명목 가처분 소득이 감소한 소비층 공략을 위해 다양한 할인 이벤트를 벌이고 있다. 저금리 할부 제공, 저가형 차량 마케팅에도 적극 나서는 분위기다.\n\n\n\n자동차 구매의향 상승 및 하락 요인. [한국딜로이트그룹 제공]전기차 가격 경쟁도 심화하고 있다. 테슬라의 중국산 저가 모델 출시와 중국 업체들의 국내 진출로 보급형 전기차 시장 경쟁이 치열해지고 있다.현대자동차와 기아 등도 내년 저가 전기차 경쟁에 본격적으로 나설 것으로 예상된다. 또 이들은 중국 CATL 배터리를 장착한 모델을 출시하는 등 전기차 배터리 라인업 다변화에도 본격적으로 나서고 있다.국내 소비자의 전기차 구매의향 응답 비중도 이 같은 흐름에 따라 상승하고 있다. 지난해 9월 30％ 수준에서 올해 6월에는 이보다 13％p 높아진 43％를 기록했다.다만 한국딜로이트그룹은 지속되는 고환율·고금리 현상과 팬데믹 기간의 이연수요 소진, 개별소비세 인하 종료, 주요국 경기 침체 우려 등 하방 위험이 잔재하고 있는 만큼 대책 마련도 필요하다고 봤다.김태환 한국 딜로이트 그룹 자동차산업 리더는 “자동차 구매 심리 변화, 자동차 제조사의 저가형 마케팅 전략과 보급형 전기차 시장 경쟁 가속화가 국내 자동차 구매 수요를 견인한 주요 요소로 분석됐다”며 “차량 구매 의향을 떨어뜨리는 요인도 산재한 만큼 시장의 전반적인 흐름을 세밀하게 살펴보고 마케팅 전략을 수립할 필요가 있다”고 말했다.\n"}