{"title": "폭우 때 전기차 주행 괜찮을까?…침수로 '감전 위험' 알아보니", "date": "2023.07.22.", "content": "\n전기차, 고전압 배터리 2~3중 방수로 감전 가능성 낮아\"일종의 가전제품, 폭우 때는 운전·충전 자제해야\"\"최근 도로에 전기차가 많이 보이는데, 요즘처럼 비가 많이 올 때 물이 고인 곳을 지나가도 괜찮은가요? 옆을 지나다 저도 감전이 될까 걱정이 됩니다\"\n\n\n\n집중호우로 서울 도로 곳곳이 침수된 지난해 8월 9일 서울 서초구 서초대로에 전날 비로 침수된 차들이 인도로 올라와 있다. [사진=뉴시스]올해 장마철 집중호우로 침수 피해가 계속되는 가운데 전기자동차 안전에 대한 우려도 커지고 있다. 차량 내 전선이나 배터리가 물에 젖어 누전 사고로 이어질 수 있다는 불안감 때문이다. 특히 지난 15일 청주 오송 지하차도 참사 이후 온라인 커뮤니티에는 관련된 내용이 댓글로 꾸준히 올라오고 있다.22일 손해보험협회에 따르면 지난달 27일부터 지난 20일 오전 9시까지 12개 손해보험사에 접수된 폭우 차량 피해 건수는 1천453건이다. 피해액은 134억2천300만원으로 추산된다. 아직 친환경차 등 차량 종류별 피해 건수는 집계·발표되지 않았지만, 올해 전기차 보급이 지난해보다 확대된 만큼 피해 차량도 늘어날 것으로 예상되기 때문에 동시에 안전에 관한 의구심이 번지고 있는 것이다.현대차·기아 등 완성차 기업에 따르면 전기차는 침수가 될 경우를 대비해 배터리 등 주요 전원부를 방수 처리한다. 또 만에 하나 방수 설계 손상 등으로 인해 배터리 내부로 물이 유입되면, 수분 센서가 이를 감지해 자동으로 전원을 차단한다.특히 배터리는 민물뿐만 아니라 염분이 있는 바닷물에서도 침수 때 방수가 잘 되는지를 테스트하고 있다. 또 시장에 나온 전기차 세단은 약 40cm, SUV는 약 50cm의 침수 도로 주행 시험을 통과한 차량이다. 타이어의 절반 정도가 잠기더라도 안전에는 큰 문제가 없다. 따라서 전기차 운전자들은 배터리로 인한 감전을 우려할 필요가 없다는 것이 업계의 설명이다.\n\n\n\n주황색으로 별도 표기된 전기차의 고전압 부품 [사진=현대자동차]◆ \"전기차 안전하지만, 폭우 때 안심 금물\"다만 전문가들은 폭우 속에서는 그 위험성을 완전히 배제할 수 없으니 전기차 운행을 자제해야 한다고 당부하고 있다. 전기차의 전기 장치가 내연기관보다 두 배 이상 많다는 것도 감전 위험을 높이는 요인으로 꼽힌다.김필수 대림대 미래자동차학공학부 교수는 \"전기차 하부에 있는 배터리는 2~3중으로 안전장치가 마련돼 있지만, 모든 장치가 전기 에너지로 움직이기 때문에 최대한 물을 멀리해야 한다\"며 \"전기차는 일종의 가전제품이기 때문에 혹시 모를 위험에 대비하기 위해 비가 많이 내릴 때는 운전을 자제하는 것을 권장한다\"고 말했다.아울러 한국교통안전공단도 보도자료를 통해 \"집중호우 때 전기차 운전에 각별한 주의가 필요하다\"고 당부했다. 차량이 침수됐을 때 배터리로 인한 감전 위험은 없지만, 안전을 위해 가급적 빠르게 시동을 끄고 신속히 차량에서 대피하라고 권고했다.특히 물이 빠진 후에도 안전을 위해 전기차의 고전압 케이블(주황색 선)과 커넥터, 배터리를 몸에 직접 접촉하지 않도록 주의해야 한다. 이때 직접 운전하지 말고 소방서 등 응급기관이나 차량 제조사의 서비스센터에 연락해 점검 등 조치를 받는 것이 좋다.\n\n\n\n전문가들은 이 같은 폭우 속에서는 충전도 미루는 것이 좋다고 강조했다. 사진은 현대자동차그룹의 전기차 자동 충전 로봇(ACR)의 시연 모습 [사진=현대자동차그룹]◆ 충전기 사용도 주의 필요전문가들은 이 같은 폭우 속에서는 충전도 미루는 것이 좋다고 강조했다. 한국교통안전공단 관계자는 \"젖은 손으로 충전기 사용을 지양하고, 충전 장치에 비가 들이치지 않도록 주의해야 한다\"며 \"번개가 심하게 칠 때는 충전기 사용을 하지 않는 것이 좋고, 커넥터를 하늘 방향으로 향해 감전되지 않도록 특히 신경 써야 한다\"고 설명했다.정부도 침수로 인한 전기차 충전기 감전 우려를 인식하고 충전시설 안전 강화를 위해 분주히 움직이고 있다. 최근 산업통상자원부에 따르면 '한국전기설비규정 일부 개정안'의 연내 행정예고를 추진하고 있다.개정안은 전기차 충전장치가 침수나 화재 등 위험에서 안전 기준을 강화하는 것을 골자로 한다. 구체적으로 스탠드형 충전시설의 경우 충전부가 침수되기 이전에 전원이 차단되도록 안전장치를 부착하고, 급속충전 시설은 급박한 위험 상황에서 사용자 등이 수동으로 시스템을 정지시킬 수 있는 장치를 설치하는 내용이 담겼다.지면에 방치된 케이블 손상에 따른 누전이나 합선을 예방하기 위해 충전 후에는 케이블을 자동으로 복귀시키는 안전장치도 설치해야 한다. 충전장치와 플러그 등 부속품의 방수 보호 등급을 국제표준(IEC)과 동등한 수준으로 보완하는 내용 등이 포함됐다.\n\n\n\n지난 20일 현대자동차그룹은 수해를 입은 차량 고객에게 수리비를 최대 50% 할인해 주고, 수리 완료 후에는 무상 세차 서비스를 제공할 계획이라고 밝혔다. 사진은 점검 중인 아이오닉 5 [사진=현대자동차]◆ 업계, 차량 침수 피해 지원책 마련한편, 완성차 업계는 집중호우로 인한 차량 침수 피해 최소화를 위한 지원에 돌입했다. 한국GM은 침수 피해 차량 수리비 총액의 50%를 지원하고, 수해 발생 지역 방문 긴급 출동 등을 제공하고 있다. 르노코리아도 집중 호우 피해 차량을 대상으로 전국 400개 서비스 네트워크에서 보험수리 시 자기부담금(면책금) 전액 지원, 유상 수리비 일부 할인 등을 실시한다.지난 20일 현대자동차그룹은 수해를 입은 차량 고객에게 수리비를 최대 50% 할인해 주고, 수리 완료 후에는 무상 세차 서비스를 제공할 계획이라고 밝혔다. 렌터카 이용 때 최장 10일간 비용의 50%를 지원하는 지원책도 마련했다. 이는 자기차량손해담보 미가입 고객을 대상으로 한다. 현대차그룹 관계자는 \"기록적인 폭우와 수해로 어려움을 겪고 계시는 모든 분께 깊은 위로의 말씀을 드린다\"며 \"조금이나마 도움이 될 수 있기를 바란다\"고 말했다.\n"}