{"title": "AI 성장동력 급한데…'카르텔·규제리스크'에 발목 잡힌 통신사", "date": "2023.07.22.", "content": "\n업계 \"정부에 해명하기 어려워…통신서비스 투자 줄 수밖에\"\n\n\n\n/뉴스1 DB ⓒ News1 장수영 기자(서울=뉴스1) 양새롬 기자 = 국내 인공지능(AI) 육성의 한축인 통신사들이 규제 리스크에 발목이 잡혔다. 정부의 '이권 카르텔' 지적 이후 전방위 옥죄기가 심화하면서 성장 동력확보에 어려움을 겪는 모습이다.22일 업계에 따르면 통신 3사는 성장 정체기에 진입한 이동통신 시장에서 벗어나 인공지능(AI)에 적극적인 투자를 계획하고 있다.KT(030200)는 지난달 기자간담회에서 2025년까지 로봇, 헬스케어, 교육 등 AI 신사업에서 연 매출 1조원대 이상의 실적을 달성하겠다는 목표를 내놓은 바 있다. 이를 위해 2027년까지 7조원을 투입할 방침이다.SK텔레콤(017670)도 세계 최초 한국어 거대언어모델 기반의 B2C(기업과 소비자간 거래) 서비스인 '에이닷'을 내놓고 AI 회사로 변화를 선포했다. 하나금융과 손잡고 올해 안으로 AI 데이터를 바탕으로 한 상품도 선보일 예정이다. LG유플러스(032640)는 생성형 AI를 탑재해 직장인과 어린이 등 특정 고객에 집중한 메타버스 플랫폼을 연달아 내놨다. 이를 통해 글로벌 시장에 진출한다는 구상이다.'에어택시'로 불리는 도심항공교통(UAM)도 통신사의 새 먹거리다. UAM이 상용화되면 지상뿐 아니라 공중에서도 통신 서비스가 필요하다.SK텔레콤은 2019년부터 국내 통신사 중 최초로 국토교통부 주관 UAM민관협의체에 원년멤버로 참여해 UAM 사업화를 추진해왔다. 현재까지 'UAM 운항관리 및 교통관리 특허 30여개 출원, UAM·AI 분야 통신 연동 기술 국제표준 채택' 등의 성과를 거뒀다.LG유플러스는 지난해 GS건설, 버티컬 에어로스페이스와 'UAM 퓨처팀'을 구성해 UAM 실증사업에 함께 참여하고 있다.현대자동차와 컨소시엄을 구성한 KT는 국내 통신사 중 처음으로 UAM 전용 5G 항공망 구축을 완료하고, 성능 검증을 마친 상황이다. 신사업 기틀을 닦는데 집중해야할 시기에 맞은 '카르텔' 논란은 통신사들에겐 상당한 부담이다. 이를 계기로 각종 규제 리스크가 발생하면 성장 동력 역시 반감될 우려가 있다. 일각에서는 이권 카르텔 프레임이 억울하다는 목소리도 나온다. 정부 허가 사업의 독과점은 정책 결과인데 이를 모조리 기업 책임으로 전가하고 있다는 이유에서다. 통신은 국민 생활에 많은 영향을 미치고 고용도 상당히 창출하는데 이런 점은 부각이 되지 않고 있다는 불만이 기저에 깔렸다. 사업 허가권을 쥐고 있는 정부에 적극적으로 해명할 수 없는데 따른 무력함을 호소하기도 한다.한 관계자는 \"통신만큼 경쟁이 심한 산업이 없다\"며 \"정부 규제로 수익이 줄어들면 오히려 통신 서비스와 관련한 투자가 자연스럽게 줄어들 수밖에 없다\"고 말했다.기존 통신 사업자를 옥죄는 현행 정책 실효성에 의문을 제기하는 분위기도 감지된다. 정부는 최근 신규 통신 사업자를 대상으로 5G 주파수 28㎓ 대역 800㎒ 폭과 앵커 주파수 700㎒ 대역 할당을 공고했다. 공고된 대역은 향후 3년 신규사업자 전용대역으로 공급한다.다른 업계 관계자는 \"정부가 카르텔이라고 하면서 기존 통신사를 죽이고 제4 통신사나 외국 통신사에게 기회를 주겠다고 하지만 이미 포화상태인 국내 시장에는 다들 들어오려 하지 않을 것\"이라고 지적했다.\n\t\t"}