{"title": "지상에서 공중으로…완성차 업체, UAM 날개 펼친다", "date": "2023.07.16.", "content": "\n\n\n\n\n현대차그룹의 ‘UAM 비전 콘셉트’ 모델은 5인승으로, 1회 충전에 최대 약 100㎞를 날며, 최고속도는 시속 290㎞다. 향후 자율비행까지 가능토록 개발 중이다. 현대차그룹 제공현대차, 관련 사업 가장 적극적 2년 전 미국법인 ‘슈퍼널’ 공개 2028년까지 전동화 모델 내놓고 2030년대 인접 도시 연결 목표 완성차 회사들이 땅을 넘어 하늘로 향하고 있다. 현대자동차그룹과 제너럴모터스(GM) 등 주요 완성차 업체들이 도심항공교통(UAM)에 앞다퉈 도전장을 내밀었다.UAM은 복잡한 도심 속에서 쉽게 이동할 수 있는 비행형 이동수단을 의미한다. UAM은 아직 현실화하지 않은 미래다. 드론 형태일 수도 있고, 미래를 그린 공상과학영화에서처럼 하늘을 나는 택시일 수도 있다. UAM은 도심 교통 문제를 가장 근본적이고 획기적으로 해결할 수 있다. 나아가 땅 위의 ‘자동차 자율주행’보다 ‘UAM 자율비행’ 시대가 더 빠를 것이란 전망도 나온다. UAM을 향한 도전은 전기차 시대로의 전환과도 맞물려 있다. 내연기관차가 전기차로 전환되면서 탈것 자체의 변화가 일어나고, 완성차 회사들이 자율주행차·UAM 등 동시적인 혁신 경쟁을 벌이는 모습이다.현대차그룹은 UAM에 가장 적극적인 자동차 회사 중 하나다. 정의선 현대차그룹 회장은 수석부회장이었던 2020년 1월 미국 라스베이거스에서 열린 세계 최대 정보기술(IT)·가전 전시회 CES에서 UAM 사업 전략을 발표했다. 정 회장은 2019년부터 UAM 전담부서를 만들었다. 이후 현대차그룹은 미국 내에서 UAM 연구·개발(R&D) 사업을 이어오다가 2021년 10월 슈퍼널이란 UAM 미국법인 이름을 공개했다. 슈퍼널의 목표는 2028년까지 전동화된 UAM 모델을 내놓고, 2030년대에는 인접한 도시를 연결하는 지역항공운송수단(RAM)을 완성하는 것이다. 모델 공개까지는 5년, 실제 활용까지는 7년이란 시간밖에 남지 않은 셈이다. 현대차그룹은 지난해 7월에는 롤스로이스와 UAM 기체 개발 업무협약을 맺은 바 있다.현대차그룹이 공개한 UAM 비전 콘셉트 모델은 최대 5명이 탈 수 있다. 1회 충전 후 최대 비행 거리는 약 100㎞다. 최고 속도는 시속 290㎞다. 이착륙 장소에서 승객이 타고 내리는 5분의 시간 동안 배터리를 고속 충전할 수 있는 기능도 탑재하려 한다. 운행 초기에는 조종사가 직접 몰지만 기술이 안정화되면 자율비행이 가능하도록 개발한다.이런 계획은 정부와도 협업 중이다. 국토교통부는 구체적인 로드맵을 짜둔 상태다. 2025년 UAM 상용화에 돌입한다. 인천공항과 서울 주요 도심을 연결하는 ‘에어택시’를 시범사업으로 시작한다. 이용 요금은 인천공항~여의도 약 40㎞ 비행에 1인당 12만원 수준으로 예상하고 있다.이때부터 2030년까지를 UAM 초기로 분류한다. 사람이 직접 조종하는 시기다. 성장기인 2030년부터는 원격조종으로 전환한다. UAM을 자동화로 운행하되 사람이 교통관리를 한다. 2035년부터는 성숙기로 자율비행과 자동 교통관리가 이뤄진다. 초기 4개인 이착륙장을 이 시기에는 104개로 늘릴 계획이다.미국 GM은 2021년 전기 수직이착륙기 ‘e-VTOL’을 공개하며 UAM 시장 진출을 선언했다. 4개의 날개를 장착하고 전기모터로 시속 90㎞로 날 수 있는 모델이다.피아트크라이슬러(FCA)도 미국의 전기 수직이착륙기 개발 업체인 아처와 협업해 UAM 시장 도전을 발표했다. 이미 베이징, 두바이, 로스앤젤레스 같은 주요 도시에서 기체 운행 테스트를 하고 있다. 올해 단거리 UAM을 양산하겠다는 목표를 갖고 있다. 도요타는 2020년 미국 전기 수직이착륙기 스타트업 ‘조비 애비에이션’에 3억9400만달러를 투자하면서 UAM 도전을 본격화했다. 내년부터 하늘을 나는 ‘플라잉 택시’ 서비스를 실행한다는 계획을 세웠다. 중국의 지리자동차는 블로콥터라는 전기 수직이착륙기 업체에 투자했다. 포르쉐는 보잉, 아우디는 에어버스와 UAM 사업을 추진하고 있다.\n\n\n\n거대한 시장 규모·장래성 탄탄 도심 교통 체증 해결책에 부합 GM·FCA·도요타 등 시장 진출 미래 이동수단 혁신 ‘가속 페달’이처럼 완성차 회사들이 UAM 진출을 시도하는 이유는 UAM의 장래성 때문이다. 형태는 다양하지만 UAM은 전기모터를 기반으로 한다. 전기차와 마찬가지로 친환경 교통수단이란 의미다.게다가 거대해진 도시들이 겪고 있는 교통체증을 근본적으로 해결할 수 있다. 한국항공우주연구원(KARI) 자료를 보면, UAM의 서울 시내 평균 이동 시간은 자동차를 이용하는 것보다 70% 단축될 것으로 예측된다. 상용화해 일반 고객들이 이용하지 않더라도, 재난 상황 때나 의료취약지역 등에 UAM이 생명을 살리는 데 도움을 줄 수 있다. 또한 돈을 벌어다 줄 시장이다. 미국 투자은행 모건스탠리는 2040년까지 UAM을 비롯한 자율주행 모빌리티 시장 규모가 1조5000억달러에 이를 것으로 분석했다. 컨설팅 업체 삼정KPMG는 2040년까지 UAM 시장 규모가 1조4740억달러로 성장할 것이라 추산했다. 내연기관차에서 전기차로 이동수단의 주류가 바뀌듯이, UAM이 개발되면 다시 한번 주인공이 바뀌는 셈이다.\n\t\t"}