{"title": "\"정년연장\" 떼쓰는 노조… 재계 \"수출 버팀목 車산업 찬물\" [현대차 노조 '단체행동' 압박]", "date": "2023.07.16.", "content": "\n만 64세까지 정년연장 최우선단협안에 사측 \"수용불가\" 강경노조 \"합의 아니면 쟁의\" 으름장추가파업 예고 등 압박 수위 올려  현대자동차의 올해 임금 및 단체협약(임단협) 협상이 난항을 겪고 있다. 노동조합이 정년연장을 최우선 요구안으로 내세웠지만 사측도 절대불가 입장이라 교섭이 평행선을 달리고 있다. 노조는 정년연장 요구를 수용하지 않으면 추가 파업을 비롯한 단체행동에 나서겠다며 압박하고 있다.   ■정년연장 두고 현대차 노사 진통   16일 관련 업계에 따르면 현대차 노사는 지난달 임단협 상견례를 시작해 지난 13일 9차 본교섭을 했지만 정년연장을 두고 서로 입장 차이만 확인한 채 강대강 대치국면이 심화되고 있다. 노조 단협개정안 요구안의 핵심내용은 정년연장이다. 지난 2013년 법제화된 만 60세 정년을 현대차 노조는 단협 문구를 바꿔 국민연금 수령 직전인 만 64세까지 연장해달라는 것이 골자다. 다만 이동석 현대차 대표이사는 노조의 정년연장 요구에 '절대 수용불가' 입장을 수차례 밝혔다. 이 대표이사는 노조에 \"요즘 출근하는 발걸음이 무겁다. 직원들도 회사를 위한 고민이 필요하다\"는 입장을 전한 것으로 알려졌다.   노조는 압박 수위를 높이고 있다. 작년에 이어 올해도 현대차가 사상 최대 실적을 이어가면서 노조는 올해가 정년연장을 관철시킬 수 있는 최적기로 보고 있기 때문이다. 더욱이 올해 말 노조가 집행부 선거를 앞두고 있는 만큼 강경 행보를 이어갈 가능성이 클 것으로 보인다. 앞서 현대차 노조는 지난 12일 '정권 퇴진'을 내세운 전국민주노동조합총연맹 금속노조의 파업에 동참한 바 있는데, 당시 업계는 2000여대 생산차질, 약 530억원 규모의 손실을 본 것으로 추정하고 있다. 업계 관계자는 \"수출경제의 버팀목 역할을 하며 선전하고 있는 자동차산업에 찬물을 끼얹은 격\"이라고 비난했다.   최근 현대차 노조는 정년연장 거부 시 추가 파업까지 으름장을 놓고 있다. 안현호 현대차 노조 지부장은 지난 14일 노조 소식지를 통해 \"이번 단협 개정안에서 현장의 관심도가 높은 요구안 중 하나는 정년연장\"이라며 \"대화로 풀리면 잠정합의로 이어지고, 그렇지 않으면 쟁의(파업) 수순과 단체행동으로 돌입한다\"고 전했다. 그러면서 \"파국을 선택하든 대화를 선택하든 판단은 언제나 회사의 몫\"이라고도 했다.   현대차 경영진도 '타협은 없다'는 분위기다. 업계 관계자는 \"전기차 전환이 완료되면 기존보다 인력을 절반가량 줄여야 경쟁력을 유지할 수 있는 상황에서 정년연장은 수용할 수 없는 요구안\"이라고 분석했다.   ■산업계 정년연장 요구 잇달아   최근 고령화 속도가 빨라지면서 정년연장 요구는 산업계 전반으로 확산되는 추세다. 기아 노조가 현대차 노조와 동일하게 만 64세 정년연장을 요구하고 있고, 자동차뿐만 아니라 HD현대중공업, 한화오션, 포스코 등도 정년연장을 요구안으로 제시했다. 이들 기업도 인건비 부담 등을 이유로 난색을 표하고 있다. 한국경영자총협회 조사에 따르면 기업 10곳 중 7곳은 퇴직 후 계약직이나 위촉직으로 재고용하는 방식을 선호하는 것으로 나타나 노동계와 입장 차가 큰 상황이다. 해외 사례를 보면 일본은 법정 정년을 60세로 정하고 있으나 65세까지 고용을 담보하기 위해 기업에 재고용, 정년연장, 정년폐지 등 3가지 중 하나를 선택하도록 의무화하고 있다. 재계 관계자는 \"정년연장을 논하기 전에 연공형 임금체계를 바꾸는 작업이 선행돼야 하고, 일본처럼 선택권을 기업에 부여하는 방안도 검토할 필요가 있다\"고 말했다.  \n"}