{"title": "정의선의 ‘고성능차 N’ 승부수…아이오닉5로 결실", "date": "2023.07.16.", "content": "\n고성능 첫 전기차로 주목고성능차 개발 뛰어든 지20여 년만에 거둔 성과\n\n\n\n 현대차 고성능 브랜드 N [현대차]“마차를 끄는 말만 필요한 것이 아니라 전쟁에서 싸우거나 잘 달리는 경주마도 필요하다.”지난 2018년 미국국제전자박람회(CES) 현장에서 정의선 현대자동차그룹 회장이 한 발언이다.현대차가 지난 20여 년간 고성능 자동차를 만들어내기 위해 기울인 노력이 최근 공개된 고성능 전기차 ‘아이오닉 5 N’을 통해 결실을 맺었다는 분석이 나온다. 고성능차에 대한 정의선 회장의 뚝심과 의지가 뒷받침된 결과로 풀이된다.16일 업계에 따르면 현대차는 글로벌 자동차 경주대회 등에 참가하기 위해 현대모터스포츠법인을 출범 시킨 지 올해로 10년을 맞았다.현대차가 고성능 자동차를 만들기 위한 노력은 이보다 더 과거로 거슬러 올라간다.현대차는 2000년대 초 고성능 자동차 시장에 뛰어들기 위해 세계 모터스포츠 대회에 참가했지만 여러 번 쓴맛을 봤다.현대차는 2000년 소형차 베르나를 개조한 랠리카로 세계 최정상급 모터스포츠 대회인 월드랠리챔피언십(WRC)에 출전했지만 2003년 시즌 도중 대회에서 철수했다. 투자 비용 대비 성과가 거의 없었으며 마케팅 효과가 크지 않았기 때문이다.장기적으로 고성능차 개발을 위해 현대차는 2012년 파리모터쇼에서 WRC 재도전을 공언했다.더욱 체계적으로 고성능차 시장에 뛰어들기 위해 현대차는 2013년 6월 독일 알체나우에 현대모터스포츠법인을 설립했다. 고성능차를 개발하고 이를 양산 차에 접목해 글로벌 시장에서 확고한 기술 리더십을 세우겠다는 목표였다.현대차는 2015년 연구개발 핵심 기지인 남양연구소 앞글자를 따 고성능 N 브랜드를 처음 만들었다. 2017년 첫 모델 i30 N을 출시한 뒤 2018년 벨로스터 N, i30 패스트백 N, 2021년 아반떼 N, 코나 N 등 다양한 N 라인업을 선보였다.현대차에 따르면 N 브랜드에 대한 누적 판매량은 올해 상반기 기준 10만대를 돌파했다.세계 굴지의 각종 모터스포츠 대회인 WRC를 비롯해 TCR 월드 투어, 뉘르부르크링 24시 내구레이스대회 등에서도 수상 기록을 휩쓸며 기술력을 입증했다.전동화 전략과 함께 전기차 전용 플랫폼 E-GMP 기반의 고성능 전기차 개발에도 힘을 실어 첫 고성능 전기차인 아이오닉5 N이 탄생할 수 있었다는 게 현대차 측 설명이다.현대차는 지난 13일(현지시간) 영국 웨스트서식스주서 열린 ‘2023 굿우드 페스티벌 오브 스피드’에서 아이오닉 5 N을 공개해 세계인의 큰 주목을 받았다.무엇보다 정의선 회장의 고성능 브랜드 N에 대한 애정과 추진력이 결실을 맺었다는 설명이다. 운전에 재미를 주는 차량을 개발하고 양산 차에 접목하겠다는 정 회장의 도전 정신이 밑바탕이 됐다는 것이다.현대차 고성능 브랜드 N의 글로벌 사업은 아이오닉 5 N을 통해 더 강한 추진력을 얻게 됐다.현대차 관계자는 “아이오닉 5 N은 과거부터 쌓아온 많은 경험과 진보를 향한 도전적 역사를 기반으로 탄생했다”라고 말했다.\n"}