{"title": "\"고성능車 진심\" 정의선 회장 10년 지원…아이오닉5N으로 결실", "date": "2023.07.16.", "content": "\n\t\t\t현대자동차 고성능 브랜드 N이 지난 13일(현지시간) 공개한 브랜드 최초의 고성능 전기차 아이오닉5N이 새로운 바람을 일으키고 있다. 고성능과 친환경이라는 양립하기 어려운 두 영역을 아우르는 차량이 출시되면서 지난 10년간 고성능 브랜드 N에 전폭적인 지원을 아끼지 않았던 정의선 현대차그룹 회장의 리더십이 다시 한번 주목받고 있다.지난 2018년 정 회장은 세계가전박람회(CES)에서 \"마차를 끄는 말만 필요한 것이 아니라 전쟁에서 싸우거나 잘 달리는 경주마도 필요하다\"며 \"고성능차에서 획득한 기술을 일반차에 접목할 때 시너지 효과가 크기 때문에 현대차에 (고성능차 개발은) 꼭 필요한 영역\"이라고 강조하기도 했다.\n\n\n\n정의선 현대차그룹 회장[사진=현대차그룹]모터스포츠부터 고성능차 양산까지…현대차 고성능 브랜드N 탄생현대차 고성능 브랜드 N은 2015년 '운전의 재미'를 경험할 수 있는 차량 개발을 목표로 출발했다. 현대차는 브랜드를 공개하며 3대 고성능 DNA인 ▲코너링 악동(Corner Rascal·곡선로 주행능력) ▲일상의 스포츠카(Everyday Sports Car) ▲레이스 트랙 주행능력(Race Track Capability)을 내걸었다.고성능 브랜드 N 론칭은 2013년 설립된 현대모터스포츠법인이라는 단단한 뿌리가 있었기에 가능했다. 현대차는 2012년 파리모터쇼에서 세계 최정상급 모터스포츠 대회 WRC(World Rally Championship·월드랠리챔피언십) 도전을 공언한 이후, 2013년 독일 알체나우에 현대모터스포츠법인을 설립했다.\n\n\n\n2023 굿우드 페스티벌 오브 스피드에서 공개된 아이오닉5N[사진=현대차그룹]현대차는 WRC를 비롯해 TCR 월드 투어(전 WTCR), 뉘르부르크링 24시 내구레이스 등 수많은 모터스포츠 대회에서 차량의 성능을 갈고 닦았다. 2017년에는 N의 첫 번째 판매용 경주차 i30 N TCR, 2019년 벨로스터 N TCR, 2020년 아반떼 N TCR 등 뛰어난 상품성을 갖춘 서킷 경주차를 계속해서 선보였다.2019년에는 WRC 참가 6년 만에 한국팀 사상 최초로 제조사 부문 종합 우승을 차지했다. 다음 해 WRC에서도 다시 한번 제조사 부문 종합 우승을 거머쥐며 고성능 기술력이 세계적인 수준에 올랐음을 입증했다.친환경 모터스포츠 참가…고성능 전동화 비전 제시글로벌 자동차 시장 패러다임이 '전동화'로 바뀌면서 전기차 영역에서도 운전의 재미를 느낄 수 있는 고성능차의 필요성이 대두됐다. 현대차는 전기 경주차 벨로스터 N ETCR을 개발해 지난 2021년과 2022년 순수 전기차 기반의 투어링카 레이스 'PURE ETCR(Electric Touring Car Racing)'에 출전했다. 그 밖에도 수소연료전지 발전기를 사용해 ETCR 출전 차량에 전기 충전을 제공하는 등 지속가능한 모터스포츠의 가능성을 보여줬다.\n\n\n\ni20 N Rally1 하이브리드[사진=현대차]2022년 WRC부터는 내연기관 기반이 아닌 하이브리드 파워트레인 기반의 신규 기술 규정이 적용됨에 따라 i20 N의 1.6ℓ 4기통 엔진에 100kW급 전동모터를 탑재한 i20 N Rally1 하이브리드 경주차로 대회에 참가하고 있다.2022년에는 N 브랜드 전동화 기술들이 담긴 롤링랩 2대도 함께 선보였다. 롤링랩 RN22e는 N 브랜드의 첫 번째 E-GMP 기반 고성능 차량으로 아이오닉 5 N의 탄생에 중요한 역할을 했다. 수소 하이브리드 롤링랩 N Vision 74는 향후 전기차 시대를 넘어 더 먼 미래에도 지속가능한 고성능차 개발에 대한 노하우를 제공할 것으로 기대된다.\n\n\n\nRN22e(앞)과 N Vision 74(뒤)[사진=현대차그룹]현대차 고성능·전동화 기술 집약체 '아이오닉5N'전동화 고성능차 개발에 집중해 온 현대차의 비전은 아이오닉5N을 통해 구체화됐다. 아이오닉5N은 최고출력 478kW(650마력·부스트 모드 기준), 최대 토크 770㎚(78.5㎏f·m·부스트 모드 기준), 84.0㎾h의 고출력 배터리를 탑재한 압도적인 주행성능을 갖췄다.현대차는 내연기관 N 모델을 통해 고성능 차량용 서스펜션, 브레이킹 시스템 등 여러 하드웨어적 기술 개발을 이뤄왔다. 전용 전기차 아이오닉 5 등을 통해 BMS(Battery Management System), 열 관리, 고성능 주행을 위한 소프트웨어 제어 기술도 높은 수준으로 끌어올렸다.\n\n\n\n2023 영국 굿우드 페스티벌 오브 스피드에 참가한 아이오닉 5 N[사진=현대차그룹]이같은 기술 역량을 집약해 아이오닉5N이 탄생했다. 아이오닉 5N은 회생제동을 활용해 날카로운 코너링에 도움을 주는 N 페달(N Pedal) 모드, 전·후륜에 최적의 구동력을 배분함으로써 원활한 드리프트 주행을 가능하게 하는 N 드리프트 옵티마이저(N Drift Optimizer) 등 코너링 특화 사양을 비롯해 주행 목적에 따라 배터리 온도를 최적으로 관리해주는 열 관리 시스템 N 배터리 프리컨디셔닝(N Battery Preconditioning)' 등 다양한 고성능 전기차 N 전용 기술이 적용됐다.현대차 관계자는 \"고성능 전기차 아이오닉5N에는 과거부터 축적해 온 최고 수준의 기술과 혁신을 위한 도전의 시간이 녹아 있다\"며 \"전동화 시대에도 운전의 즐거움을 제공하고 글로벌 전기차 시장에서 리더십을 확고히 하겠다\"고 말했다.\n"}