{"title": "[TF신간] 삼성전자 주식 1주라도 있다면…주목하라 '2030 시나리오'", "date": "2023.07.16.", "content": "\n11만 삼성전자 임직원·600만 주주가 읽어봐야 할 책'황태자'서 CEO에 오른 이재용에게 주어진 과제 제시\n\n\n\n신간 '2030 삼성전자 시나리오'.김용원 지음. 출판사 세이코리아. 320쪽. 2만3000원.'국내 최고의 자리를 넘어서 글로벌에서 우뚝 선 기업 삼성전자. 그 앞길에는 장밋빛 미래가 아닌 살아남기 위한 치열한 경쟁만 기다리고 있다.'한국 GDP의 20%, 250만명 고용, 주주 600만명, 코스피 시가총액의 20%로 명실상부 국내 최고 기업인 삼성전자가 미래에 '최악의 시나리오'를 피하기 위해서는 라이벌 기업과의 싸움에서 반드시 승리해야 한다는 것은 어쩌면 당연한 소리일지 모른다.하지만 그 싸움의 결론을 예상하기란 절대 녹록지 않다.그런 점에서 11만명의 삼성전자 임직원뿐만 아니라 600만명의 삼성전자 주주들이 반드시 읽어봐야 할 책이 출간됐다.신간 '2030 삼성전자 시나리오(세이코리아)'는 지난 10여년간 삼성 및 반도체·전자산업 전문기자로 활동하며 전 세계 뉴스를 분석해온 김용원 비즈니스포스트 차장의 신랄한 전망이 담겼다.저자는 '2030 삼성전자 시나리오'에서 삼성전자가 싸워 이겨야 할 주요 라이벌과의 대결 구도와 앞으로의 관전 포인트를 명쾌하게 설명한다.삼성전자의 2023년 1분기 영업이익은 1년 전보다 95% 추락했다. 연간 적자 전환 가능성까지 제기됐다.이런 삼성전자와 비즈니스 패권을 두고 다투는 TSMC, 애플, 인텔, 그리고 중국 기업들의 목표는 분명하다. 삼성전자를 물리치거나, 삼성전자에 추격을 허용하지 않는 것이다.삼성전자에 빨간불이 켜졌다는 점은 경쟁하고 있는 글로벌 기업과의 숫자 비교로 확연히 드러난다.삼성전자와 스마트폰 시장에서 점유율 1, 2위를 다투고 있는 애플은 점유율에서는 삼성전자에 밀리지만 전체 매출액은 약 365조원으로 삼성전자(약 279조원)에 비해 크다. 영업이익은 차이가 더 난다.미래의 성장 가능성을 점칠 수 있는 시가총액에서는 애플이 약 2800조원으로 삼성전자(424조원)보다 무려 6.8배가 높다.반도체 파운드리 시장을 두고 자웅을 겨루고 있는 TSMC에게 시가총액에서 밀리는 것 역시 삼성전자의 현실이다.삼성전자의 현주소와 우리 경제의 미래를 한국인의 관점이 아닌 '우리 밖'의 시선으로 바라봐야 할 필요성이 대두된다.현재 삼성전자는 반도체, 디스플레이, 모바일 등 여러 분야에서 최고의 기업이다. 그러나 지금 같은 구조라면 냉정히 말해 앞으로의 경쟁에서 살아남기 쉽지 않다는 것이 글로벌 주식 시장의 평가다.때문에 삼성전자의 현재와 미래를 객관적으로 바라보기 위해서는 소위 '국뽕'을 빼고 삼성전자를 분석해야 한다는 주장에 힘이 실린다.이런 관점에서 쓰인 이 책에는 반도체, 스마트폰, 인공지능, 모빌리티 등 정보통신(ICT) 분야에서 치열한 경쟁을 펼쳐야 할 라이벌 기업들의 전략과 여기에 대응해 진정한 글로벌 최강자가 되려는 삼성전자의 비책이 담겨 있다.총 6장으로 구성된 이 책은 반도체 파운드리, 스마트폰, 메모리반도체, 모빌리티 등 다양한 섹터에서 삼성전자와 치열하게 겨루고 있는 기업들을 하나씩 분석한다.저자는 글로벌에서 라이벌 기업과의 치열한 경쟁에서 효과적 대응 전략 마련에 고심하는 삼성전자의 국내 상황도 짚었다.이재용 회장의 취임과 함께 가시화된 재벌기업들과의 3세대 리더십 경쟁을 분석한다. 특히 SK(친환경 반도체), 현대자동차(모빌리티), LG(전장부품)와의 협력과 경쟁 구도를 살핀다.'황태자'에서 '최고경영자'의 자리에 오른 이재용 회장의 앞으로 과제도 제시한다.하드웨어 전문 기업, 재벌이라는 세간의 평가를 벗어나기 위해 이재용 회장이 내려야 할 결단은 무엇일까. 이 결단에 따라 삼성전자의 앞날은 분명히 달라질 것이다.\"삼성전자의 경영 체제와 지배구조는 점차 글로벌 기업들과 유사해질 것이다. 오너 일가 및 계열사가 다수의 지분으로 경영권을 유지하는 것이 아닌, 이사회 중심의 경영 체제가 자리 잡으면서 이사회와 주주들의 신임을 얻은 경영인을 중심으로 회사를 운영하게 되는 것이다. 결국 이재용 회장이 삼성전자의 경영에 계속 참여하기 위해서는 자신의 역량을 꾸준히 증명하고 인정받아야만 한다.\"(313쪽)주식투자자 중 삼성전자 주식을 1주라도 가지고 있다면 당장 책장을 펼칠 것을 권한다.김용원 지음. 출판사 세이코리아. 320쪽. 2만3000원.발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.▶카카오톡: '더팩트제보' 검색▶이메일: jebo@tf.co.kr▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write\n"}