{"title": "고성능 브랜드 향한 정의선의 10년 진심…전동화 '아이오닉5 N' 결실", "date": "2023.07.16.", "content": "\n650마력 고성능 전기차 첫 공개…현대차의 과거와 미래 연결\"전동화 시대에도 고객에게 운전의 즐거움 선사…글로벌 전기차 리더십 유지\"\n\n\n\n정의선 현대차그룹 회장.(현대차그룹 제공)ⓒ 뉴스1(서울=뉴스1) 이동희 기자 = 현대자동차(005380)의 첫 번째 고성능 전기차 '아이오닉5 N'은 현대차의 과거와 미래를 연결하는 자동차다. 지난 10년간 쌓아온 수많은 모터스포츠 경험 위에 첨단 전동화 기술이 더해져 '현대 모터 웨이'(Hyundai Motor Way)를 알리는 상징적인 모델이다. 친환경과 고성능을 모두 갖춘 아이오닉5 N은 특히 정의선 현대차그룹 회장의 강한 의지가 담긴 결과물이라는 평가가 나온다. 16일 자동차 업계에 따르면 현대차는 지난 13일 영국 '굿우드 페스티벌 오브 스피드'에서 아이오닉5 N(IONIQ5 N)을 공개했다. N 브랜드의 모태인 현대모터스포츠법인 2013년 출범 이후 각종 모터스포츠 대회에서 쌓은 고성능 기술력과 전동화 기술이 더해진 결과물이다. 현대차는 지난 2012년 파리모터쇼에서 WRC(World Rally Championship) 도전을 공언했다. 2013년 현대모터스포츠법인을 설립하고 고성능차 개발을 통해 확보한 기술을 향후 양산차에 접목하겠다는 목표도 세웠다. 정의선 회장은 2018년 미국 CES 현장에서 \"마차를 끄는 말만 필요한 것이 아니라 전쟁에서 싸우거나 잘 달리는 경주마도 필요하다\"며 \"고성능차에서 획득한 기술을 일반차에 접목할 때 시너지 효과가 커 꼭 필요한 영역\"이라고 강조했다.\n\n\n\ni20 N Rally1 하이브리드.(현대차그룹 제공)ⓒ 뉴스1정 회장의 지휘 아래 현대차는 WRC를 비롯해 TCR 월드투어, 뉘르부르크링 24시 내구레이스 등 수많은 모터스포츠대회에서 경험을 쌓았고 △2017년 i30 N TCR △2019년 벨로스터 N TCR △2020년 아반떼 N TCR 등 서킷 경주차를 지속해 선보였다.2019년에는 WRC 참가 6년 만에 한국팀 사상 처음으로 제조사 부문 종합 우승을 차지했다. 다음 해에도 다시 제조사 종합 우승을 거머쥐며 고성능 기술력을 입증했다.이 과정에서 현대차는 2015년 고성능 브랜드 N을 선보였다. 운전의 재미를 선사하겠다는 N 브랜드는 △코너링 악동(Corner Rascal, 곡선로 주행능력) △일상의 스포츠카(Everyday Sports Car) △레이스 트랙 주행능력(Race Track Capability) 등 3대 가치를 내세웠다.BMW의 고성능 브랜드 M을 총괄한 알버트 비어만 등 고성능차 전문가를 영입해 기술 경쟁력을 끌어올렸고, 2018년 고성능사업부도 신설해 글로벌 시장 공략을 강화했다. 2017년 N 브랜드 첫 모델 i30 N을 시작으로 벨로스터 N, i30 패스트백 N, 아반떼 N, 코나 N 등 꾸준히 라인업을 확대했다.\n\n\n\nN Vision 74.(현대차그룹 제공)ⓒ 뉴스1전동화는 현대차의 새로운 전환점이 됐다. 자동차 산업이 내연기관에서 전동화로 변화하는 가운데 운전의 재미와 고성능 감성을 추구하는 고객들의 바람은 여전했다.현대차는 전기 경주차 벨로스터 N ETCR을 개발해 순수 전기차 기반 투어링카 레이스에 출전했다. 지난해 WRC에서는 하이브리드 파워트레인 기반의 신규 기술 규정 적용으로 i20 N의 1.6L 4기통 엔진에 100kW급 전동모터를 탑재해 대회에 참가했다.N 브랜드의 전동화 기술을 담은 롤링랩(Rolling Lab) 2대도 선보였다. 움직이는 연구소라는 뜻의 롤링랩은 모터스포츠에서 영감을 얻은 고성능 기술을 양산 모델에 반영하기에 앞서 연구개발 및 검증하는 차량을 말한다.현대차는 아이오닉5 N은 전기차 시대의 새 기준을 세우고자 한 노력의 산물이라고 설명했다. 내연기관 N 모델을 통해 고성능 차량용 서스펜션, 브레이킹 시스템 등 기술 개발을 이뤘고, 전용 전기차 아이오닉5 등을 통해 배터리관리시스템(BMS), 열 관리, 소프트웨어 제어 기술을 향상했다. \n\n\n\n아이오닉 5 N(현대차그룹 제공)ⓒ 뉴스1아이오닉5 N은 고성능 사륜구동 시스템을 바탕으로 최고 출력 650마력(부스트 모드 기준) 최고 토크 78.5kgf·m의 강력한 성능을 자랑한다. 회생제동을 활용한 N 페달 모드와 N 드리프트 옵티마이저(N Drift Optimizer) 등 코너링 특화 사양, 배터리 온도를 최적화하는 열 관리 시스템 'N 배터리 프리컨디셔닝'(N Battery Preconditioning) 등 전용 기술을 적용했다. 현대차 관계자는 \"고성능 전기차 아이오닉5 N에는 과거부터 축적해 온 최고 수준의 기술과 혁신을 위한 도전의 시간이 녹아 있다\"라며 \"전동화 시대에도 고객들에게 변치 않는 운전의 즐거움을 제공하고 글로벌 전기차 시장에서 리더십을 확고히 하겠다\"고 말했다.\n\t\t"}