{"title": "한-폴란드 배터리 MOU...안정적인 유럽 공급망 확보", "date": "2023.07.14.", "content": "\n배터리산업협회, 14일 폴란드협회들과 협약배터리공급망, 전기차 배터리, ESS 협력강화한국배터리산업협회는 14일(현지시간) 폴란드 바르샤바에서 폴란드 자동차산업협회(PZPM), 폴란드 대체연료협회(PSPA)와 한국·폴란드 간 배터리산업 협력 강화를 위한 2건의 업무협약(MOU)을 맺었다고 밝혔다.\n\n\n\n야쿱 파리스 폴란드 자동차산업협회장, 박태성 한국배터리산업협회 상근부회장, 알렉산데르 롸히흐 폴란드 대체연료협회 사무국장이 14일 한-폴란드 배터리 협력 MOU를 체결한 후 협약서를 보이고 있다. 한국배터리산업협회 제공PZPM(Polish Automotive Industry Association, 바르샤바)은 1993년 설립됐다. 탄소배출제로 달성을 목표로 폴란드·EU 정책 발굴과 제언과 같은 산업지원 활동을 한다. LG에너지솔루션과 현대자동차그룹, 포드, 폭스바겐, 혼다 등 폴란드 법인을 가지고 있는 자동차 OEM 및 배터리 기업 등 60여 개 사를 회원사로 보유한다. PSPA(Polish Alternative Fuels Association, 바르샤바)는 대체연료의 개발, 홍보 및 채택, 산업 네트워크 형성, 정책 개발, 교육 주최 등 배터리, 천연가스 등 친환경 연료에 대한 연구개발을 진행 중이다. LG에너지솔루션, 노스볼트, 화웨이, 지멘스, 현대자동차그룹, 포드, 아마존, VISA, H&M 등을 200여 개 사를 회원으로 갖고 있다. 이번 업무협약(MOU)을 통해 한-폴란드 배터리 산업의 발전과 경쟁력 강화를 위해 배터리 공급망, 전기차 배터리, ESS, 리사이클링 등에 대한 협력을 강화하기로 합의했다. 앞서 지난 13일에는 한-폴란드 배터리 네트워킹 나이트를 열어 양국 배터리 우호협력 방안을 논의했다. 이 자리에는 폴란드 자동차산업협회, 대체연료협회 및 우리 배터리 기업 관계자도 참석했다.이번 협력을 통해 배터리 공급망의 안정성(Safety), 신뢰성(Reliability)과 지속가능성(Sustainability) 제고를 위해 양국이 공동협력을 추진한다. 양측은 또한 시장이 급성장 중인 전기차용 배터리 및 ESS(에너지저장장치) 산업의 발전을 위한 시장 정보 교류, 인력 양성 등을 추진한다. 급성장 중인 전기차용 배터리와 에너지저장장치(ESS) 산업의 발전을 위해 시장 정보 교류, 인력 양성, 배터리 표준·인증 기술 개발 등 분야에서도 협력을 강화한다. 배터리산업협회는 “이번 MOU로 유럽연합(EU)의 배터리 관련 규제·정책에 대한 공동 대응 발판을 마련했다”며 “국내 소재·장비·리사이클링 기업의 유럽 지역 투자·진출 및 현지화 지원도 확대될 것”이라고 말했다. 폴란드는 유럽 내 전기차 배터리 1위 생산국이다. 자동차 산업 강국인 독일과 인접해 있어 유럽 배터리 생산 거점으로 급부상했다. 유럽 시장 선점을 위해 국내 배터리 관련 기업들도 앞다퉈 폴란드에 진출하고 있다. LG에너지솔루션은 2016년 폴란드에 유럽 첫 대규모 전기차 배터리 생산공장을 건설했다. 이후 전해액 생산기업인 엔켐, 분리막 기업인 SK아이이테크놀로지(SKIET), 동박 기업인 SKC 등이 순차적으로 폴란드 생산공장에 투자했다. SKC가 투자한 동박 공장은 유럽 최대 규모로 내년 하반기 양산 예정이다. 최근에는 포스코홀딩스와 성일하이텍이 연산 7000t 규모 배터리 리사이클링 공장도 설립했다. 배터리산업협회는 이달 말 국내 업계를 대상으로 ‘EU 배터리 정책 기업 활용 세미나’를 열 예정이다. 또 오는 9월 말 스페인에서 열리는 세계이차전지규제포럼(WRBRF)에 참여해 배터리 정책에 대한 국제공조 활동을 강화할 계획이다.\n\t\t"}