{"title": "LG전자가 신성장 동력으로 ‘전기차 충전기’ 선택한 이유는", "date": "2023.07.14.", "content": "\nLG전자, 지난해 전기차 충전기 업체 인수합병… 생산능력 확보LG이노텍·LG에너지솔루션 등 계열사와 시너지 발휘 가능”절대 강자 없는 초기 시장… 투자 통한 선점 중요”\n\n\n\nLG전자의 자회사 하이버차저가 생산한 전기차 충전기 4종./LG전자 제공        LG전자가 전기차 충전기를 새로운 먹거리로 키우고 있다. 가전·스마트폰 사업을 하면서 축적한 기술력을 적용할 수 있는데다 LG이노텍·LG에너지솔루션 등 전기차 관련 사업을 진행 중인 계열사와의 시너지를 기대할 수 있기 때문이다.14일 전자업계에 따르면 LG전자는 전기차 충전기 개발 및 생산 능력을 확보한 뒤 본격적으로 시장 진출에 나서고 있다. 시장 진입 초기에는 충전기 유지·보수를 제공하는 임시 사업자로 출발, 중·장기적으로 충전과 관련된 제품·서비스 전반을 공급하는 솔루션 업체로 성장한다는 목표다. LG전자는 올해 안에 전기차 충전 사업을 매출 1조원 이상의 규모로 키울 계획이다.LG전자는 최근 인수합병을 통해 전기차 충전기 생산 능력을 확보했다. 지난해 전기차 충전기 전문업체 애플망고(현 하이버차저)의 지분 60%를 100억원에 인수했다. 애플망고는 전기차 완속 충전기부터 급속 충전기 등 가정·상업용 공간에 대응하는 기술을 보유하고 있다.LG전자는 스마트폰, 가전 사업을 운영하며 축적한 기술력을 전기차 충전기에 적용해 차별화를 노릴 수 있다. LG전자는 지난달 국내에 차량용 충전기 4종을 출시했는데, 방수·방진·충전 안전 보호 기능과 터치를 통해 제어할 수 있는 디스플레이가 적용됐다. LG전자가 이전에 생산했던 스마트폰과 가전 충전기에 적용된 기능이다. 업계 관계자는 “전기차 충전기의 원천 기술은 다른 기업을 인수해서 얻었지만 보조 기능은 이전에 직접 개발했던 것을 적용하고 있는 것으로 보인다”며 “LG전자가 경쟁사보다 품질 측면에서 앞서가는 요인이 될 수 있다”고 설명했다.\n\n\n\nLG이노텍이 생산한 전기차 충전용 통신컨트롤러(EVCC)./LG이노텍 제공        전기차 충전 관련 제품군을 보유하고 있는 계열사와의 시너지도 기대하고 있다. LG전자의 계열사인 LG이노텍은 차량 제어장치나 충전기 사이 통신을 제어하는 전기차 충전용 통신컨트롤러(EVCC) 등 다양한 부품 라인업을 보유하고 있다. LG전자는 현재 차량용 배터리를 생산하고 있는 LG에너지솔루션과도 협력할 것으로 전해졌다. LG에너지솔루션은 지난해 3월 전기 배터리·충전시장 진출을 공식화하고 전기 이륜차용 배터리팩 교환 설비를 개발하기도 했다.국내 전기차 충전 인프라가 미흡한 상황에서 시장 주도권을 쥐고 있는 기업이 없다는 점도 긍정적으로 작용할 수 있다. 국회 국토교통위원회 소속 허영 더불어민주당 의원에 따르면 지난해 국내 전기차 보급 대수는 38만9855대였으나 설치된 충전기는 20만5205대로 확충이 필요한 상황이다.당장 전기차 충전기 시장을 선도할 만한 기업도 없는 상황이다. 현대자동차는 자사 제품과의 호환 문제로 테슬라가 사용하고 있는 북미충전표준(NACS) 도입을 망설이고 있다. 현대차는 아이오닉5·EV6 등 주요 전기차가 800V(볼트) 기반의 고속 충전이 가능하다는 점을 내세우고 있지만 NACS를 도입하면 500V 제품을 사용해야 하기에 효율이 떨어진다. 최근 전기차 충전기 시장에 진출한 SK시그넷도 지난달에야 미국 텍사스에 공장을 준공하고 이달부터 생산과 판매를 시작하고 있다. 한국에서는 4분기부터 판매를 진행할 것으로 보인다.박철완 서정대 전기차학과 교수는 “국내·외 시장에서 전기차 충전기 설비가 이제야 공급되고 있는 단계인 만큼 초기 투자로 시장을 선점하는 기업이 유리한 고지를 선점할 수 있다”고 설명했다.시장조사업체 프레시던스 리서치에 따르면 글로벌 전기차 충전 시장은 지난해 465억4000만달러(약 60조원)에서 2030년 4173억5000만달러(약 540조원)까지 성장할 것으로 전망된다.\n"}