{"title": "“환경부 발빠른 협의” 현대차, 울산 전기차공장 앞당겨 짓는다", "date": "2023.07.14.", "content": "\n기공식 10월로...가동시점도 단축GV90 생산, 수요증가 적극 대응\n\n\n\n현대자동차 울산공장 ‘아이오닉5’ 생산라인 [현대차 제공]현대자동차가 울산에 건설 예정인 국내 최초 전용 전기차(EV) 공장 건설에 속도를 낸다. 당초 12월로 예정됐던 기공식을 이르면 10월로 앞당긴다. 전기차 시장 선점을 위한 공격적인 투자 결정에 정부가 적극적으로 지원하는 모습이다.14일 업계에 따르면 현대차는 최근 노동조합에 12월 예정됐던 공장 기공식을 10월로 앞당긴다는 내용을 공유했다. 글로벌 전기차 시장을 둘러싼 패권 다툼이 치열해지고 있는 만큼 보다 발 빠른 생산에 나서기 위해서다. 이 공장에서는 제네시스의 차세대 전기차 ‘GV90’ 생산이 유력하다.각종 인허가 절차 등을 고려하면 예정된 공장 기공 시점을 앞당기는 건 쉬운 일이 아니다. 하지만 현대차의 의지에 정부가 빠른 지원으로 화답했다. 환경부는 이와 관련 최근 ‘현대차 울산공장 전기자동차 설립’ 관련 환경영향평가 협의내용을 현대차에 통보했다. 환경영향평가는 사업계획을 수립하면서 사업 시행으로 인해 환경에 미치는 해로운 영향을 미리 예측·분석해 악영향을 줄일 방안을 강구하는 평가절차다.관련 협의 내용을 보면 현대차는 울산시 북구 염포로 일대 54만9208㎡ 부지에 전기차 공장을 건설한다. 공장 규모는 23만461㎡로 차체, 도장, 의장공장으로 구성된다. 이외에도 조경녹지 시설을 비롯해 주행시험장, 도로, 기타 시설이 함께 지어진다.현대차와 환경부는 사전에 전기차 공장 설립에 따른 환경상 악영향을 저감하기 위해 다양한 논의를 거친 것으로 알려졌다. ▷서식하거나 서식 가능성이 있는 동·식물 보호 ▷대기질·악취 저감 조치 ▷신재생에너지 발전시설 설치, 빗물 재이용 시설 확충 등을 통한 온실가스를 저감 방안 수립 ▷수질 및 해양환경 등이다.현대차는 협의 내용을 사업계획에 반영해 최종 확정할 경우 30일 이내에 반영 결과를 낙동강유역환경청에 통보해야 한다. 신공장 관련 각종 허가 절차가 마무리되면 본격적인 건설에 돌입할 전망이다.현대차는 신공장에서 2개의 의장라인을 운영한다. 특히 의장 11라인에서는 대형 전기 SUV(스포츠유틸리티차량) ‘GV90’을 생산할 예정이다. 신공장 12라인의 경우 8~9월경 생산 차종을 확정한다. 당초 공장 가동 시점은 2025년으로 계획됐지만, 이번 기공식이 앞당겨지면서 생산 일정도 빨라질 것으로 예상된다.현대차가 국내에 신공장을 짓는 것은 1996년 아산공장 가동 이후 29년 만이다. 현대차는 국내 외에도 미국에 연산 30만대 규모의 전기차 공장 ‘현대차그룹 메타플랜트 아메리카(HMGMA)’를 건설 중이다. 이 공장의 양산 개시 목표는 2024년 하반기다.기존 내연기관 생산라인을 전기차 생산이 가능한 혼류 생산 라인으로 전환하는 방안도 적극 추진 중이다. 기존 내연기관 공장을 전환하는 것이 신규 공장 건설과 비교할 때 시간, 비용적으로 유리하다는 판단에서다.현재 울산공장과 아산공장에서는 각각 현대차의 대표 전기차 ‘아이오닉5’와 ‘아이오닉6’가 생산 중이다. 현대차는 500억~1000억원 수준의 투자와 한 달간의 생산라인 변경 작업을 거쳐 생산시설을 구축했다.한국 외에도 미국, 체코, 인도 등에서 전기차를 생산 중이며 향후 현지 수요 증가를 고려해 추가 현지 라인 전환을 진행할 계획이다. 김지윤 기자\n"}