{"title": "정의선 현대차그룹 회장 \"아이오닉 5 N 개발한 연구원들 자랑스럽다\"", "date": "2023.07.14.", "content": "\n아이오닉 5 N 월드 프리미어 행사서 자부심 밝혀\n\n\n\n정의선 현대자동차그룹 회장(오른쪽)과 장재훈 현대차 사장(왼쪽)이 13일(현지시간) 영국 최대 자동차 축제인 굿우드 페스티벌 오브 스피드(Goodwood Festival of Speed)에서 아이오닉 5 N(IONIQ 5 N) 공개행사를 진행한 뒤 기념촬영을 하고 있다. ⓒ현대자동차[데일리안 = 박영국 기자] 정의선 현대자동차그룹 회장이 고성능 전기차 아이오닉 5 N에 대해 큰 자부심을 나타냈다.정 회장은 지난 13일(현지시간) 영국 자동차 축제 ‘굿우드 페스티벌 오브 스피드’에서 열린 ‘아이오닉 5 N 월드 프리미어’ 행사 현장에서 현지 특파원들과 만나 “(아이오닉 5 N을) 직접 운전해봤는데 재미있었다”면서 “우리 연구원분들이 자랑스럽고, 잘 만들어주신 게 너무 고맙다”고 소감을 밝혔다.정 회장은 “(아이오닉 5 N 개발) 팀들이 너무 노력을 많이 해줬고, 알버트 비어만 고문도 많이 노력해줬다”면서 “모두 재미있게 일을 하면서 만든 차라서 더 좋은 것 같다. 연구원분들이 굉장히 자부심이 대단하셔서 그게 더 기분 좋은 것 같다”고 말했다.그는 아이오닉 5 N의 특징에 대해 “전기차에 퍼포먼스를 조금 더 강화시킨 것으로, 스포츠 버전을 만든 것”이라며 “소리 같은 부분을 내연기관 엔진 같이 들을 수 있게 해서 운전을 재밌게 해준다”고 설명했다. 이어 “운전을 직접 해봐야 안다. 옆에 타는 건 의미가 없다”고 덧붙였다.이날 행사에 함께한 현대차 N브랜드&모터스포츠사업부장 틸바텐베르크 상무는 시장 반응을 어떻게 예상하는지에 대한 질문에 “한국의 자동차 문화가 계속적으로 발전했으면 좋겠고 아이오닉 5 N이 전기차 하이퍼포먼스에서 조금 더 영향력을 발휘할 수 있도록 노력을 할 것”이라고 답했다.N 브랜드 매니지먼트실 박준우 상무는 “우리가 댓글 하나하나를 다 본다. 우리 (아이오닉 5 N 월드 프리미어) 영상에도 ‘We hear you’라는 메세지가 있었을텐데, 여러분들이 뭐라고 하시는지 다 듣고 있다”면서 “커뮤니티에서도 들어가서 어떤 것을 원하시는지 캐치를 하고, 이번 아이오닉 5 N도 ‘전기차는 무거울거야’, ‘전기차는 재미없을거야’, ‘감성이 없을거야’ 이런 부분들을 많이 캐치했다”고 말했다.아이오닉 5 N이 고성능 전기차를 표방하는 만큼 현대차그룹이 지분 투자한 크로아티아의 고성능 하이퍼(Hyper) 전기차 업체 ‘리막 오토모빌리(Rimac Automobili)’와의 협력 여부도 관심을 끌었다. 현대차그룹은 지난 2019년 리막에 1000억원 규모를 투자하고 고성능 전기차 개발을 위한 협력을 진행키로 한 바 있다.이에 대해 정의선 회장은 “리막과 차 개발은 계속 같이 해왔지만 배터리쪽은 같이 하는 것은 없다”고 했다. 틸바텐베르크 상무도 “리막하고는 좋은 관계지만 이번 차량(아이오닉 5 N)은 관계가 없다”고 부연했다.\n\t\t"}