{"title": "[momo톡] \"전기차는 둔해\"… 편견 깬 650마력 전기차 '아이오닉 5 N'", "date": "2023.07.14.", "content": "\n\t\t\t[편집자주]'momo톡'은 MoneyS의 Mo, Mobility의 Mo에 토크(Talk)를 합친 단어입니다. 머니S 모빌리티팀의 특성을 살려 다양한 탈 것 관련 스토리를 연재하며 자동차 부품과 용품은 물론 항공 관련 정보도 제공하는 코너입니다.\n\n\n\n아이오닉 5 N /사진제공=현대차 현대자동차가 13일(현지시각) 최초 공개한 '아이오닉 5 N'은 N 브랜드 최초의 고성능 전기차다. 아이오닉 5 N은 고성능 사륜구동 시스템을 바탕으로 전·후륜 모터 합산 478kW(650마력, 부스트 모드 기준)의 최고 출력과 770Nm(78.5kgf·m, 부스트 모드 기준)의 최대 토크를 자랑한다. 84.0kWh의 고출력 배터리와 고성능 EV 특화 열관리 제어 시스템 등 다양한 고성능 전기차 N 전용 기술들을 적용해 성능을 높였다.아이오닉 5 N은 차체 강성을 강화하고 모터스포츠 경험을 기반으로 개발한 기술을 적용해 날카로운 코너링 성능을 갖췄다.현대차는 아이오닉 5 N에 '전륜 스트럿 링', '서브프레임 스테이' 등을 적용해 전반적인 차체 강성을 높였고 후륜 휠하우스 안쪽 차체를 보강해 기존 아이오닉 5 대비 비틀림 강성을 11% 강화했다.\n\n\n\n아이오닉 5 N 인테리어 /사진제공=현대차 현대차 최초로 하이드로 마운트를 적용했는데 전동화 시스템(PE, Power Electric)에 유체의 관성을 활용해 노면의 충격과 전동화 시스템의 움직임을 저감하는 기술이다. 좌우 바퀴 구동력을 능동적으로 제어하는 전자식 차동 제한장치(e-LSD)도 적용해 언더스티어를 줄이면서 빠른 코너링을 가능케 했다. 'N 페달'(N Pedal) 모드도 추가됐다. 트랙 주행 상황에서 강력한 회생제동기능을 활용해 날카로운 코너링에 도움을 준다. 운전자가 가속 페달에서 발을 떼면 전후륜 구동분배비를 적절히 조절하고 회생제동량과 모터 응답성을 높여 빠르게 감속하도록 하는 기술이다.\n\n\n\n아이오닉 5 N은 650마력의 최고출력을 자랑한다. /사진제공=현대차 아이오닉 5 N에는 전후륜의 구동력을 운전자가 직접 분배할 수 있는 'N 토크 디스트리뷰션'(N Torque Distribution, NTD)도 탑재됐다. 운전자는 인포테인먼트 시스템을 통해 전후륜 구동력 분배비를 선택할 수 있으며 이를 통해 전륜, 후륜, 사륜구동 등 구동방식에 따라 달라지는 주행 특성을 경험할 수 있다.성능을 강화한 모터 시스템과 용량을 키운 고출력 배터리도 특징이다. 일정 시간동안 출력을 크게 높여 최대 가속 성능을 발휘하는 모드인 'N 그린 부스트' 사용 시 아이오닉 5 N의 합산 최고출력은 478kW(650마력), 최대토크가 770Nm(78.5kgf·m)로 3.4초 만에 시속 100km까지 도달할 수 있다.현대차는 아이오닉 5 N의 헤드램프 아래쪽 디자인을 공기가 추가로 유입될 수 있도록 변경해 냉각 면적을 늘리고 모터와 배터리 각각에 강화된 냉각 장치를 배치해 전반적인 냉각 성능을 높여 트랙 주행 중 성능 저하를 최소화했다.\n\n\n\n영국 굿우드페스티벌에서 공개된 아이오닉 5 N. (오른쪽부터) 정의선 현대차그룹 회장, 장재훈 현대차 사장. /사진=현대차 \n"}