{"title": "①탄소 중립 ②운전의 재미...모두 실은 현대차 고성능 전기차 나왔다", "date": "2023.07.14.", "content": "\n영국 굿우드페스티벌서 '아이오닉5 N' 공개'일상 속 전기 스포츠카' 시대 연 현대차\n\n\n\n현대차 아이오닉5 N 디자인. 현대차·기아 제공현대자동차가 첫 고성능 전기차 '아이오닉5 N'을 선보이면서 '일상 속 전기 스포츠카' 시대를 열었다. 가상 소리와 진동을 첨가해 전기차 주행이 너무 조용해 지루하다고 느끼는 소비자들에게 운전의 재미는 물론 다이내믹한 '질주의 맛'까지 전할 수 있는 모델이다. 지난해 출시된 기아 'EV6 GT'와 더불어 그룹 차원에서도 전기차 라인업을 다양화해 경쟁력을 높일 수 있게 됐다.현대차는 영국 남부 웨스트 서식스에서 열린 굿우드 페스티벌에서 핵심 전동화 전략 'N 브랜드'의 첫 번째 고성능 전기차 아이오닉5 N을 공개했다고 13일 밝혔다. 벤틀리, 재규어, 랜드로버, 미니 등을 만들어 낸 자동차 강국 영국의 최고 자동차 축제에서 공개된 아이오닉5 N은 합산 최고출력 478킬로와트(㎾)로 650마력(부스트 모드 기준)의 힘을 지녔고, 58킬로와트시(㎾h)의 아이오닉5보다 월등히 높은 84㎾h의 고출력 배터리까지 들어 있어 성능 또한 뛰어나다는 게 현대차 설명이다.  현대차는 아이오닉5 N을 두고 \"과거의 유산과 현재의 기술 역량을 집대성해 전동화 시장을 이끌 고성능 전기차\"라 치켜세우며 \"현대차의 핵심 전동화 전략 '현대 모터 웨이(Hyundai Motor Way)'의 실행을 알리는 상징적 모델\"이라고 설명했다. 현대차의 첨단 전동화 기술을 집약해 기존 아이오닉5의 주행 성능을 최대치로 끌어올리고 회사의 전동화 방향성을 잘 나타내주는 모델이라는 설명이다.\"아이오닉5 N 전기차 시장 판도 바꿔나갈 것\"\n\n\n\n아이오닉5 N 디자인. 현대차 제공아이오닉5 N은 N 브랜드의 모터스포츠 기반 노하우에 N 브랜드가 추구하는 3대 핵심 요소인 ①코너링 악동(곡선로 주행능력) ②레이스 트랙 주행능력 ③일상의 스포츠카를 모두 갖췄다. 트랙 주행 상황에서 회생 제동을 활용해 날카로운 코너링에 도움을 주는 'N 페달'과 앞바퀴와 뒷바퀴에 최적의 구동력을 나눠줌으로써 원활한 드리프트 주행을 가능하게 만든 'N 드리프트 옵티마이저' 등이 담겨 있는 점이 특징이다.이번 아이오닉5 N 출시는 현대차가 '강력한 한 방'을 전 세계 전기차 시장에 날린 것으로 풀이된다.  현대차의 고성능 전기차 시장에서만큼은 '내연기관과 얼마나 닮았는가'를 기준으로 세우겠다는 것으로 여겨지면서다. 업계 관계자는 \"전기차의 지향점이 탄소 배출을 줄이는 데 있다는 것은 분명하다\"며 \"하지만 운전의 재미에 목적을 두고 있는 이들의 요구도 충족해야 한다는 점은 반드시 풀어야 할 숙제\"라고 했다.굿우드 행사를 통해 현대차 역시 전기차의 '질주 감성' 극대화에 대한 방향성도 명확해진 모습이다. 장재훈 현대차 사장은 \"고성능 브랜드 N은 현대차 기술력의 정수로 현대차의 경쟁력을 끌어올리고 있다\"며 \"N 브랜드의 기술력과 모터 스포츠 경험을 바탕으로 개발한 고성능 전기차 아이오닉5 N은 과거로부터 내려오는 현대차의 유산을 계승하며 전기차 시장의 판도를 바꿔 나갈 것\"이라고 말했다.\n"}