{"title": "“전기차값 40%가 배터리” 완성차업계 직접 소재확보 나서", "date": "2023.07.14.", "content": "\n“안정적 공급망 확보가 성패 좌우”포드-GM-현대차 등 계약 잇따라중국의 희토류 ‘자원 무기화’ 대비호주-加-남미광산 확보경쟁 치열\n\n\n\n“완성차 업체가 광산, 원자재 업체와 제휴하는 것은 100년 전 타이어 재료 확보를 위해 브라질에 고무 플랜테이션을 설립한 것과 비슷하다.” 최근 미국 포드의 리사 드레이크 전기차 부문 부사장이 글로벌 완성차 업체들의 원자재 및 소재 확보 전쟁을 비유적으로 표현한 말이다. 전기차 판매가 급속도로 빨라지고 있는 상황에서 배터리나 소재를 제때 확보하지 못한 완성차 업체는 뒤처질 수밖에 없다. 이들이 안정적 공급망 생태계를 직접 구축하고 나선 이유다.● 배터리 소재까지 직접 확보하는 완성차 업체들13일 업계에 따르면 주요 글로벌 완성차 업체들이 배터리 등 전기차 소재·부품 공급업체를 건너뛰고 독자적인 소재 내재화에 뛰어들고 있다. ‘춘추전국시대’를 맞이한 전기차 시장에서 직접 소재를 확보해 판매 단가를 낮추고 경쟁력을 끌어올리려는 전략이다. 최근 중국이 희토류를 ‘자원 무기화’한 것도 글로벌 기업들의 발걸음을 재촉하고 있다. 포드는 5월 리튬을 확보하기 위해 직접 맺은 여러 건의 계약을 공개했다. 세계 최대 리튬생산업체 앨버말과 수산화리튬 공급 파트너십을 체결한 게 대표적이다. 2026∼2030년 10만 t 이상 공급이 예상된다. 에너지소스미네랄스와는 2025년 가동 예정인 미 캘리포니아 공장의 수산화리튬을 공급받기로 합의했다. 이 공장은 연 2만 t가량의 리튬을 생산할 것으로 예상된다. 제너럴모터스(GM)도 리튬 확보를 위해 여러 광산업체와 공급 협정을 맺었다. 지난해 7월 미 필라델피아 리벤트로부터 남미 광산에서 채굴한 리튬을 공급받기로 했다. 올 1월에는 캐나다 밴쿠버의 리튬아메리카스와 6억5000만 달러(약 8300억 원) 규모의 리튬 투자 협약을 맺었다. 스텔란티스는 5월 호주 얼라이언스니켈과 황산니켈 및 황산코발트 공급 계약을 체결했다. 초기 5년 동안 황산니켈 17만 t과 황산코발트 1만2000t을 구매하는 계약이다.● ‘수익성 개선’과 ‘공급망 안정화’ 동시에 잡기전기차 배터리는 차량 판매 단가의 40%가량을 차지한다. 배터리 가격은 리튬, 니켈 등 핵심 소재 가격 등락에 영향을 받는다. 완성차 업체로서는 이 소재들을 배터리 업체에 직접 공급하면 배터리 단가를 떨어뜨릴 수 있다는 계산이다. 이를 바탕으로 차량 판매가를 낮출 수 있다면 치열한 경쟁을 펼치고 있는 전기차 시장에서 한발 앞설 수 있다. 전기차와 배터리 수요가 가파르게 늘어날 경우 핵심 소재 품귀 현상이 빚어질 수도 있어 미리 선점해 두겠다는 의도이기도 하다. 현대자동차는 지난해 5월 호주 희토류 기업인 아라푸라 리소시스와 연 1500t 규모의 희토류 산화물 공급 계약을 체결했다. 2025년부터 7년간 호주 광산서 채굴한 산화물을 공급받는다. 이 광물은 전기차 모터의 회전자 영구자석을 만드는 핵심 원료다. 내연기관에서 전기차로 전환되는 과정에서 필요한 원소재를 직접 확보하겠다는 것이다. 중국이 희토류 수출 통제 카드를 들고 나오면서 대체 공급처를 찾았다는 측면도 있다. 이항구 자동차융합기술원장은 “지금까지는 완성차 업체들이 기술이 없으니 배터리 업체 등과 합작투자를 하는 경우가 많았다”며 “결국 기술이 쌓이면 수익성 확보를 위해 독자적으로 원소재를 발굴하거나 배터리 등을 내재화하는 전략은 필연적”이라고 밝혔다.\n"}