{"title": "[박영락의 소통컨슈머리포트]〈3〉자동차업계, 현대차 디지털 소통효과 1위, 기아차 유튜브 소통경쟁력 1위", "date": "2023.07.17.", "content": "\n\n\n\n\n박영락 한국인터넷소통협회장·더콘텐츠연구소장자동차 업계는 불황·고금리·고물가에 따른 자동차 수요 변화를 극복하기 위해 2030을 주요 타깃으로 다채로운 콘텐츠를 발행하고 있다. 콘텐츠 기획 및 제작 역량을 바탕으로 트렌드에 맞는 다양하고 과감해진 콘텐츠를 선보이며 브랜드 자체에 대한 호감도와 애착을 높이고 있는 것으로 분석된다. 숏폼 콘텐츠, 인스타툰, 댄스챌린지, 오프라인 공간(팝업스토어) 콘텐츠 등 MZ세대가 선호하는 콘텐츠를 제작하며 젊은 층과의 디지털 소통활성화에 집중하고 있는 것으로 조사됐다.한국인터넷소통협회가 부설 더콘텐츠연구소와 상반기 디지털 소통효과를 측정한 결과 수입차를 포함한 자동차업계 중에서 현대자동차, 기아자동차, 한국지엠 순으로 디지털 소통경쟁력이 높았다. 현대차, 기아차는 현대차그룹 일원이지만 비슷한 모수(팬수, 팔로워, 구독자)를 기반으로 선의의 경쟁을 펼치고 있어 국내 제조업은 물론 전 산업의 디지털 소통경쟁력 향상에 영향을 미치고 있는 것으로 분석됐다. 현대차는 카카오, 트위터 등 SNS 소통채널을 가동하며 디지털 소통효과에서 가장 앞서고 있는 반면에 기아차는 유튜브를 중심으로 콘텐츠경쟁력에서 앞서고 있다.현대자동차가 디지털 소통효과 측정 종합지수가 89.15점으로 1위로 평가되며 국내 제조업체 중 최고의 성과를 거두고 있다. 활성화가 어려운 카카오와 트위터 등에서의 앞선 경쟁력과 인스타그램, 유튜브 등 전반적으로 깔끔하고 완성도 있는 이미지 콘텐츠를 중심으로 소통만족도(85.81점)를 높이고 있는 것으로 분석됐다. 특히 현대자동차는 자동차 첨단기술과 안전, 환경, 자동차 관리법 등 다양한 정보를 독창적 영상미와 함께 제공하고 있어 호평을 받았다.\n\n\n\n현대자동차 릴스 카多로그(왼쪽)와 현대자동차 카드뉴스(오른쪽)현대자동차는 인스타그램을 적극 활용해 2030세대를 사로잡기 위한 콘텐츠 차별화 전략에 집중하고 있다. 자동차를 활용한 콘텐츠로 MZ세대와의 공감대를 확대하며 소통하고 있다. 특히 현대자동차는 제품을 활용한 숏폼 콘텐츠에 강점을 보이고 있다. '카만로그' 숏폼 중 럭셔리를 주도하는 자동차 '그랜저'를 통해 제품 이미지를 강렬하게 전달하는 데 성공했다. “요즘 어떻게 지내”라는 물음에 그랜저 사진으로 대답하는 모습을 숏폼 콘텐츠로 보여주며 짧은 시간 내 제품의 위엄을 뽐내고 있다. 이외에도 현대자동차는 제품에 대한 역사, 사용법 등 다채롭게 숏폼을 활용하며 타 업계에서도 주목받고 있다.현대자동차는 지속적으로 카드뉴스를 통해 자동차 지식을 전달하며 소비자의 흥미를 유발하고 있다. 사람들이 평소 궁금해하는 소재를 적극 활용해 카드뉴스를 발행하는 데, 이는 자동차에 대한 지식이 많지 않은 사람이더라도 쉽게 이해하고 접근할 수 있어 긍정적으로 평가받고 있다. '차량 구매 절차 안내', '전기차는 충전하는데 얼마나 걸릴까?' 등 전기차 전환 시대에 맞는 콘텐츠와 일상에서 쉽게 접할 수 있는 소재를 접목한 콘텐츠로 꾸준히 인기를 얻고 있다. 이처럼 현대자동차는 인스타그램의 기능인 릴스(숏폼)와 카드뉴스를 적극 활용하며 브랜드 이미지에 대한 친밀감을 상승시키고 채널의 활력을 불어넣고 있다는 평이다.\n\n\n\n기아자동차 유튜브 - 팝업스토어 콘텐츠기아자동차는 유튜브(88.75) 경쟁력에서 업계 중 가장 높은 성과를 보이며 디지털 소통효과 종합지수가 87.61점으로 분석됐다. 특히 콘텐츠 호감도와 만족도 등에서 소비자에 공감을 얻어 콘텐츠경쟁력지수는 91.82점으로 평가됐다. 유튜브 채널 '캬tv'에서는 업계 가장 많은 모수를 확보하여 있으며, 스타벅스 등과의 콜라보 콘텐츠 등 공감할 수 있는 독창적 영상 콘텐츠로 비교우위에 있다는 평이다. 또한 채널에 지속적으로 소비자 참여 댓글 이벤트를 활용해 소통의 창구로 활용되며 고객과의 상호작용성(88.50점)이 상대적으로 높다는 평을 받았다.기아자동차의 예능형 영상 콘텐츠에서는 '환경에진심인', '시승할기아' 등이 대표적인 예시이다. 지속적으로 트렌디한 예능형 시리즈 영상 콘텐츠를 접목시켜 젊은 세대에게 제품의 친숙도를 높이고 실제 고객 경험을 전달하며 자연스럽게 서비스에 대한 강점을 풀어내고 있다. 또한 기아자동차는 친환경과 관련한 예능형 영상 콘텐츠 '환경에진심인' 시즌2를 선보이며 업계를 선도하는 ESG콘텐츠로 주목받고 있다.최근 기아자동차는 성수에 EV 언플러그드 그라운드 팝업스토어를 통해 2030세대의 유입을 도모하고 있다. 팝업 스토어와 관련해 홍보에 박차를 가하고 있는데, 실제 매장 내 에피소드를 담은 콘텐츠를 통해 브랜드 호감도를 높이며 다양한 소비자에게 기아자동차의 팝업스토어의 소식을 효과적으로 알리고 있다는 평가다. 기아자동차는 오프라인 공간을 활용하는 등 다채로운 형식의 콘텐츠로 2030세대에게 접근하고 있다. 콘텐츠를 일방적으로 전달하는 것이 아닌 고객들의 경험을 중시하며 기아자동차의 특장점을 전달하며 브랜드 호감도를 효과적으로 높이고 있다.\n\n\n\n쉐보레 댄스챌린지(왼쪽)와 쉐보레 공감TALK툰한국지엠의 경우 SNS 도입 초창기 글로벌 기업의 소셜미디어 운영전략을 공유하면서 자동차업계 뿐만 아니라 국내 SNS 경쟁력 향상에 크게 기여해 왔다. 현재는 회사의 대내외 환경변화에 따라 다소 정체성을 보이면서 3개 브랜드별로 각자 디지털 소통을 진행중이다. 브랜드별 SNS 채널이 운영되고, 모수(팬수, 팔로워수, 구독자수)는 상대적으로 미흡하지만 디지털 소통효과 종합지수는 85.24점으로 타 수입차 브랜드보다 높게 평가됐다. 이벤트/프로모션(84.25)과 체계적인 SNS 운영성(87.63)에서 가장 높은 성과를 입증 받았다. 최근에는 고객호감도(84.22점) 또한 높게 평가되고 있다. 한국지엠은 워케이션, 헬시플레저 등 최근 2030세대의 관심 트렌드를 반영한 콘텐츠로 이목을 집중시키고 참여를 일으키는 콘텐츠로 젊은 세대와의 소통 경쟁력을 높이고 있는 것으로 분석됐다.특히 한국지엠은 주로 인스타그램을 통해 다채로운 소재로 2030 마음을 사로잡고 있다. 최근 숏폼 콘텐츠의 트렌드를 반영한 댄스 챌린지를 시행했다. 이는 제품 모델명을 홍보하기 위한 챌린지 콘텐츠로 유명 인플루언서를 기용해 소비자의 참여를 높여 호평을 받은 바 있다. 특히 챌린지를 통해 소비자의 참여로 바이럴 효과를 누릴 수 있다는 점에서 업계에서도 도전적인 콘텐츠로 평가받고 있다. 한국지엠은 인스타툰을 활용, 제품을 산 소비자들의 스토리를 함께 전달해 호평을 받고 있다. 실제 소비자의 공감 가능한 일상 속 제품 경험을 녹여내 인스타툰 형태로 보여주며 간접적으로 제품 호감도를 높이고 있다. 이처럼 쉐보레 자동차는 소비자가 쉽게 접근할 수 있는 트렌드 형식에 맞춘 다채로운 콘텐츠로 제품에 대한 정보를 전달하고 기업의 호감도를 상승시키고 있다.박영락 한국인터넷소통협회장·더콘텐츠연구소장 sns@kicoa.or.kr\n"}