{"title": "미래차 SDV 시동 건 포티투닷…자율주행차 첫 단추", "date": "2023.07.17.", "content": "\n국내 업체가 FMS 시장 진출 이례적 평가…2027년 75조원 시장 전망최근 세계 각국의 완성차 업체들이 소프트웨어중심차(SDV) 전환에 공을 들이고 있는 가운데 실시간 차량 관제 시스템(FMS) 시장이 주요 격전지로 떠오르고 있다.최근 현대자동차그룹 글로벌 소프트웨어센터인 포티투닷이 관련 업체를 인수한 것도 이 FMS 시스템을 SDV 시작점으로 보고 있기 때문이다. 특히 국내 완성차 업체가 FMS 시장에 진입한 것은 매우 이례적인 사례라는 평가도 나온다.17일 업계에 따르면 포티투닷은 지난 3일 FMS 운영 업체인 유비퍼스트대원을 인수하고 합병을 위한 작업에 착수했다.유비퍼스트대원이 텔레매틱스 FMS를 운영한 것은 2010년대 초반부터다. 당시 차량관제라는 단어 자체가 생소할 때였는데, 유비퍼스트대원은 미래 시장 성장성을 보고 기술 개발을 해왔던 것으로 보인다.\n\n\n\n포티투닷 FMS 기업 유비퍼스트대원 인수 (사진=포티투닷)FMS는 차량 내 단말기(텔레매틱스)를 통해 실시간으로 차량 위치와 상태를 확인할 수 있고 운전 습관 등을 파악해 통합으로 관리와 제어를 용이하게 하는 시스템이다. 유비퍼스트대원의 전문 분야기도 한 이 서비스는 SDV 전환에 필수요소라는 것이다.FMS는 효율적인 자동차 관리에만 사용될 뿐만 아니라 물류 현장에서도 필요하다. 실시간 모니터링을 통해 물류 운송, 렌터카, 버스 운송사 등에 축적된 데이터를 제공할 수 있다. 이 데이터는 체계화돼 운송과 유지 비용을 절감할 수 있다.SDV는 두가지의 핵심 기술로 이뤄졌다. 바로 자율주행과 FMS다. 차가 자율주행하게 되면 다수의 차량을 동시다발적으로 체크하고 수시로 바뀌는 도로 상황에 즉각 대응할 수 있어야 한다. 이 다수의 차량을 통합해서 관리하는 것이 FMS다. 포티투닷이 FMS 업체를 인수한 이유는 바로 이 시스템이 자율주행차의 기초라고 본 것이다.FMS 시장은 글로벌 완성차 업체들의 참여와 함께 폭발적으로 성장할 것으로 예측된다. 글로벌 시장조사업체 테크나비오에 따르면 세계 FMS 시장 규모는 2022년부터 연평균 18.7%년 성장해 2027년 572억 달러(약 75조 8천84억원)에 달할 것으로 전망하고 있다.\n\n\n\nFMS 시스템을 보유한 완성차 기업들 (사진=토요타, 포드, GM)지금까지 FMS 업체들을 설립하고 운용하고 있는 글로벌 완성차 업체들은 토요타, 포드, 제너럴모터스(GM) 등이다. 이 업체들은 각각 G-BOOK, 싱크, 온스타 등 FMS 서비스와 자회사를 두고 있다.. 또 프리미엄 브랜드인 메르세데스-벤츠, BMW, 아우디 등도 독자적인 시스템 확보에 주력하는 것으로 알려졌다.FMS 시장이 성장 가능성을 보이고 필요성도 느껴졌지만, 지금까지 국내 업체가 참여한 경우는 없었다. 이에 이번 포티투닷의 인수가 업계에서는 상당히 이례적이라는 반응도 나왔다. FMS 시장에 관심을 가졌던 사례는 앞선 업체들처럼 해외에서나 볼 수 있었기 때문이다. 이번 인수로 현대차에 탑재하는 차량용 텔레매틱스 구독 서비스 이름도 곧 정해질 것으로 관측된다.SDV 업계 관계자는 “국내 업계에서는 지금껏 해외 사례만 지켜보다가 한국 업체 특히 현대차그룹과 포티투닷이 참여해 이례적으로 보고 있다”며 “글로벌 업체 행보에 동참하는 것으로 의미가 깊다”고 말했다.FMS 패권은 글로벌에서 이미 시작된 상황이다. GM과 페덱스(FedEx)가 협업하고 있는 GM의 전기배송 자회사인 브라이트드롭은 2021년부터 페덱스 전용 밴을 생산하고 납품해 나가고 있다. 브라이트드롭은 올해 매출 10억달러(1조2천700억원)을 달성할 것이라고 지난해 밝혔으며 10년 내 100억달러(12조7천억원)에 도달할 것이라고 공언했다.미국 전기트럭 제조사인 리비안도 아마존과 협업을 통해 FMS 패권에 도전하고 있다.현대차그룹은 퍼스트무버 전략을 펴면서 SDV 전환에 힘을 주고 있다. 여기에 상용차를 생산하고 판매하는 만큼 FMS 시장은 현대차그룹의 미래 동력 중 하나가 될 것으로 예측된다. 정의선 현대차그룹 회장은 올해 신년사에서 “데이터만큼은 확실히 장악하는 게 중요하다”며 “독자적인 운영체제를 확실히 구축할 것”이라고 강조한 바 있다.차량용 텔레매틱스를 이미 실용화한 글로벌 업체와 같이 현대차그룹의 FMS 서비스도 곧 실체를 드러낼 것으로 보인다.포티투닷 관계자는 “미래 모빌리티 시장에서는 폭발적으로 늘어나는 데이터를 시의적절하게 분석하고 활용하는 기업이 경쟁에서 승리할 것”이라면서 “자동차 제조사를 타깃으로 서비스를 제공한 후 물류기업, 대규모 상용차 운영기업 등으로 대상을 확대하겠다\"고 말했다.\n"}