{"title": "2023년 최고의 애널리스트…하나증권 13개 부문 ‘석권’[2023 상반기 베스트 애널리스트]", "date": "2023.07.17.", "content": "\n\t\t\t[2023 상반기 베스트 애널리스트]2023년 상반기 베스트 애널리스트 조사에서는 팀(스몰캡) 1곳과 리서치센터(ESG) 1곳, 개인 33명(2관왕 2명)이 1위를 차지했다. 각자 맡은 전문 분야에서 심도 있는 분석을 앞세워 시장의 흐름을 정확하게 읽고 시장에 차별화된 정보를 제공한 주인공들이다.김동원 KB증권 애널리스트, 이기훈 하나증권 애널리스트, 이경수 하나증권 애널리스트 등 2명은 2개 부문에서 1위를 수상하며 ‘2관왕’을 차지했다김동원 애널리스트는 반도체·디스플레이와 전기전자·가전 부문에서 동시에 베스트 애널리스트에 선정됐고 이기훈 애널리스트는 엔터테인먼트·레저와 미디어·광고 부문에서 ‘최고’라는 평가를 받았다.최초로 베스트 애널리스트에 오른 주인공도 5명이나 있다. 정지수 메리츠증권 애널리스트는 통신 부문, 김승준 하나증권 애널리스트는 건설·건자재 부문, 김상훈 하나증권 애널리스트는 채권 부문, 김은기 삼성증권 애널리스트는 신용 분석, 박석중 신한투자증권 애널리스트는 글로벌 자산 배분 부문에서 첫 1위에 오르는 영예를 안았다.리서치센터별로 보면 가장 많은 베스트 애널리스트를 배출한 곳은 하나증권이다. 35개 부문 가운데 13개 부문에서 1위를 차지했다. KB증권과 메리츠증권이 각각 5명의 베스트 애널리스트를 배출해 그 뒤를 이었고 NH투자증권은 4명, 신한투자증권은 3명의 베스트 애널리스트를 탄생시켰다.이 밖에 삼성증권·한국투자증권·미래에셋증권·다올투자증권·유안타증권 등에서도 1명씩 베스트 애널리스트가 나왔다.\n\n\n\n김동원 KB증권(반도체·디스플레이 및 전기전자·가전) 2관왕김동원 KB증권 애널리스트는 반도체·디스플레이와 전기전자·가전 부문에서 ‘2관왕’에 올랐다. 그가 제시한 반도체·디스플레이 부문 최선호주는 삼성전자다. 그는 “반도체(DS) 실적이 상반기 바닥을 통과했다”고 분석했다. 또한 상반기 수조원 규모로 추정되는 메모리 반도체 재고 평가 손실이 하반기 반도체 가격 하락 둔화로 향후 실적 추정치 상향 요인이 될 것으로 내다봤다. 전기전자·가전 부문에선 LG전자를 꼽았다. 가전(H&A) 사업은 B2B 매출 비율 확대가 예상되고 TV 사업은 글로벌 수요가 상반기에 바닥을 쳤다고 진단했다.\n\n\n\n김현수 하나증권(2차전지)김현수 하나증권 애널리스트는 2차전지 부문 베스트 애널리스트에 선정됐다. 그는 주가 변동성이 확대되는 국면에서 기업의 본질 가치에 집중할 수 있도록 노력한 결과 이번 조사에서 좋은 평가를 받을 수 있었다고 소감을 밝혔다. 그는 2차전지 관련 기업들의 주가가 우상향 곡선을 그릴 것이라고 분석했다. 미국·유럽 시장에서 한국 기업들의 시장 지배력이 시간이 지날수록 확고해지면서 관련 기업들의 실적 또한 꾸준하게 성장할 것이라고 예측했다. 다만 그는 “중국 기업들과의 과도한 경쟁은 주가에 마이너스 요소로 작용할 가능성이 있다”고 말했다.정지수 메리츠증권(통신) 최초정지수 메리츠증권 애널리스트는 통신 부문에서 최초로 1위를 했다. 그는 현재 통신 업종이 5세대 이동통신(5G) 서비스가 성숙기에 접어들어 과거와 같은 큰 폭의 외형 성장을 기대하기 어려워진 상황이라고 진단했다. 그는 “이에 통신사들은 부족한 성장성을 확보하기 위해 인공지능(AI)·데이터센터·미디어 등 비통신 사업에 주력하고 있다”며 “향후 3~4년 한국의 통신 업종은 본업보다 비통신 사업에서의 성과가 실적과 주가의 차별화 포인트가 될 수 있다”고 분석했다. 정 애널리스트는 “데이터센터·부동산 등 비통신 사업 호조가 예상되는 KT가 최선호주”라고 밝혔다.김록호 하나증권(스마트폰·통신장비) 김록호 하나증권 애널리스트는 스마트폰·통신장비 부문에서 1위를 탈환하는 데 성공했다. 김 애널리스트는 “하반기에도 정보기술(IT) 수요 회복에 대한 실마리를 찾는 과정이 전개될 것”이라며 “회복 강도에 대한 눈높이는 낮추되 회복 시그널이 포착되는 영역 또는 상대적으로 실적 방어가 가능한 업체들을 중심으로 대응해야 하는 구간”이라고 강조했다. 그가 추천하는 종목은 LG이노텍과 LG전자다. 그는 “LG이노텍은 하반기 애플 신제품 모멘텀을 누릴 것이고 LG전자는 전기차행 모터 공급 모멘텀이 부각될 것으로 보인다”며 배경을 설명했다.\n\n\n\n강석오 신한투자증권(인터넷·소프트웨어)인터넷·소프트웨어 부문 베스트애널리스트에 오른 강석오 신한투자증권 애널리스트는 인터넷 산업이 하반기 녹록하지 않은 환경이 지속될 것이라고 예상했다. 그는 “관련 기업들이 온라인 유저들의 소비력 하락과 마케팅 예산 축소, 인건비 등의 리스크에 직면했다”며 “경기에 덜 민감한 사업을 보유하고 있는 기업들을 중심으로 투자할 필요가 있다”고 강조했다. 게임 산업은 하반기 기업별로 완전히 명암이 갈릴 것이라고 내다봤다. 그는 “한국을 벗어나 해외에서 유의미하게 성과가 나타나는 기업들의 성장세가 돋보일 것”이라고 분석했다.이기훈 하나증권(엔터테인먼트·레저 및 미디어·광고) 이기훈 하나증권 애널리스트는 엔터테인먼트·레저와 미디어·광고 부문에서 ‘2관왕’을 차지했다. 그는 엔터테인먼트 부문에서 하이브와 JYP엔터테인먼트를 톱픽스로 제시했다. 그는 “두 기업 모두 미국에서 아이돌 데뷔를 준비 중”이라며 “이에 따른 두 기업의 성장성이 주목된다”고 말했다. 미디어 부문에 대해선 “TV와 온라인 동영상 서비스(OTT) 부문의 어려움이 모두 반영되면서 관련 기업들의 주가가 부진한 상황”이라고 진단했다. 이 애널리스트는 “다만 향후 개별 기업들의 콘텐츠 경쟁력이나 구조 조정 등에 따라 주가가 반전될 가능성이 있다”고 강조했다.주영훈 NH투자증권 애널리스트(유통)주영훈 NH투자증권 애널리스트는 유통 부문 베스트 애널리스트의 주인공이 됐다. 그는 상반기 유통 섹터가 부진한 이유에 대해 “지난해 리오프닝 영향에 따른 기저 효과와 고물가로 인한 소비 심리 위축이 동시에 나타났기 때문”이라고 진단했다. 하반기 업황은 상반기 보다 개선될 것으로 기대했다. 그는 “소비자심리지수도 13개월 만에 낙관론이 우세해졌고 물가 또한 하향 안정세를 보이고 있다”며 “현재 대부분의 유통 기업들의 주가가 역대 최저 수준까지 떨어져 있는 만큼 작은 소비 반등 시그널만으로도 기업 가치 회복이 가능할 것”이라고 예상했다.\n\n\n\n최고운 한국투자증권(운송) 최고운 한국투자증권 애널리스트는 운송 부문에서 베트스 애널리스트 자리를 탈환하는 데 성공했다. 그는 업종에서 대한항공을 최선호주로 꼽았다. 최 애널리스트는 “해외여행 수요가 몰리고 있는데 국제선 항공편은 2019년 수준을 크게 밑돌고 있다”며 “공급이 부족한 만큼 운임 강세가 길어질 것”이라고 진단했다. 또 항공유 가격도 하락하고 있어 대한항공의 실적이 크게 개선될 것이라는 게 그의 분석이다. 현대글로비스도 추천했다. 그는 “현대글로비스는 업종에서 유일하게 신사업 다각화가 기대된다”며 “재무 건전성이 재평가받을 것”이라고 진단했다.강승건 KB증권(증권·보험·기타 금융)증권·보험·기타 금융에서는 강승건 KB증권 애널리스트가 베스트 애널리스트에 뽑혔다. 그는 하반기 증권과 보험 업종의 주가가 상반기 대비 긍정적일 것이라고 분석했다. 그는 “대형 증권사를 중심으로 새로운 부동산 딜이 시작되고 있고 감독 당국의 가이드라인 적용이 완료되면 보험사 재무 제표에 대한 불확실성이 완화될 것으로 예상된다”고 말했다. 강 애널리스트는 “특히 보험 업종은 불확실성 완화에 따른 밸류에이션 회복이 기대된다”며 “비율 확대를 추천한다”고 했다. 보험 업종에서 추천 종목은 DB손해보험과 현대해상을 꼽았다.최정욱 하나증권(은행·신용카드)최정욱 하나증권 애널리스트는 은행·신용카드 부문 베스트 애널리스트에 선정됐다. 그는 은행 업종에 대해 “대내적으로는 대환 대출 서비스 개시, 청년 도약 계좌 출시 등 은행 손익에 부정적인 영향을 미칠 수 있는 요인들이 상당수 발생하는 상황”이라고 진단했다. 대외적으로도 글로벌 경기 침체 우려 재확산으로 은행주에 대한 투자 심리가 많이 위축돼 있는 상황이라고 봤다. 다만 그는 “당장의 모멘텀은 크지 않지만 올해 은행 업종의 실적은 우려와 달리 컨센서스를 웃돌 가능성이 높다”며 “하반기에는 은행주에 대한 관심을 높일 필요가 있다”고 진단했다.\n\n\n\n유재선 하나증권(유틸리티)유재선 하나증권 애널리스트는 유틸리티 부문 왕좌에 올랐다. 그는 하반기 유틸리티 섹터의 분위기가 반전 될 가능성이 감지되고 있다고 내다봤다. 공공요금 인상 중단 분위기임에도 불구하고 최근 원자재 가격이 약세를 보이고 있다는 이유에서다. 최선호주로는 한국전력을 꼽았다. 유 애널리스트는 “연초 그리고 5월 이뤄진 전기요금 인상분이 다소 부족하다는 인식과 달리 현재 수준의 원가 환경이 유지된다고 가정하면 더 이상의 요금 인상 없이도 한국전력은 충분히 정상화될 수 있는 상황”이라며 “턴어라운드 가능성이 높다”고 분석했다.김준성 메리츠증권(자동차·타이어)자동차·타이어 부문 베스트 애널리스트는 김준성 메리츠증권 애널리스트의 차지였다. 김 애널리스트는 하반기 자동차 업종 전망에 대해 “리테일 경기 수요 둔화 속에서도 가파른 회복을 통해 양적 판매 성장과 질적 이익 개선 그리고 이에 근거한 기업 가치 확장을 기록할 것”이라고 예측했다. 추천 종목으로는 현대자동차와 기아를 제시했다. 김 애널리스트는 “두 회사는 높은 판매 성장세를 이어 가며 건전한 영업 지표 전개가 가능할 것으로 보인다”며 “두 기업에 대한 선택과 집중이 업종 내 유효한 투자 전략이 될 것”이라고 분석했다.최광식 다올투자증권(조선·중공업·기계)최광식 다올투자증권 애널리스트는 조선·중공업·기계 부문 베스트 애널리스트에 선정됐다. 그는 조선업에 대한 긍정적 전망을 제시했다. 최 애널리스트는 “관련 기업들이 지난 2년 동안의 호황과 신조선가 상승을 실적으로 보여주기 시작할 것”이라고 강조했다. 방산 업종에 대해서도 비슷한 견해를 내비쳤다. 최 애널리스트는 “계약 여부, 시점 등을 정확히 알기는 어렵지만 해외 수주 가능성이 높다”고 진단했다. 그는 “K-방산 무기의 우수성이 널리 퍼지는 구간이 막 시작됐다는 점을 주목해야 한다”며 “2030년까지 관련 기업들의 성장이 예상된다”고 말했다.\n\n\n\n박병국 NH투자증권(제약·바이오)박병국 NH투자증권 애널리스트는 제약·바이오 부문에서 1위에 올랐다. 그는 바이오 산업에 대해 “코로나19 테마로 2020년 바이오지수가 폭발적으로 상승했고 아직 그 후유증이 남아 있는 것 같다”고 진단했다. 그러면서 “지난해부터 전체 바이오 시장의 성장률이 줄어든 것이 지수에 반영되고 있는 상황이지만 그럼에도 불구하고 올해부터 산업이 다시 성장하는 모습을 보이고 있다”고 말했다. 그는 특히 “항체약물접합체(ADC), 알츠하이머 등에서 항체 시장의 전망치가 커질 수 있다”며 “내년부터 관련 기업들의 의미있는 성장이 나타날 것”이라고 분석했다.윤재성 하나증권(석유화학)윤재성 하나증권 애널리스트는 석유화학 부문 베스트 애널리스트에 올랐다. 그는 올해 하반기 에너지 가격이 안정화될 것이라고 내다봤다. 윤 애널리스트는 “이렇게 되면 물가 압력 부담 완화에 따른 수요 회복과 원재료 가격 부담 감소로 이어지며 석유화학 업체의 실적 턴어라운드가 가능해질 것”이라고 분석했다. 특히 그는 “다운스트림 업체들의 성장세를 주목해야 한다”고 강조했다. 그는 “인도는 폭발적인 성장세가 본격화되고 있지만 다운스트림 설비가 부족해 순수입이 강화될 수밖에 없는 구조”라며 “관련 기업들의 성장성이 주목된다”고 말했다.김정욱 메리츠증권(음식료·담배)음식료·담배 베스트 애널리스트는 김정욱 메리츠증권 애널리스트가 차지했다. 그는 “올해 하반기 음식료 업종이 국내외에서 크게 성장할 것”이라고 예상했다. 한국에서는 소비자 내부적인 양극화가 지속되며 필수재 성격의 품목들의 수요가 확대될 것이라고 설명했다. 해외에서는 K-푸드의 2차 성장 국면이 도래할 것이라고 내다봤다. 특히 미국 시장에서의 의미 있는 성과가 기대된다고 말했다. 최선호주로는 농심과 CJ제일제당을 꼽았다. 그는 “두 기업 모두 미국 시장의 채널확대 및 소비자 확대로 2차 성장 국면에 접어들 것”이라고 예상했다.\n\n\n\n하누리 메리츠증권(교육 및 생활소비재(화장품 등))하누리 메리츠증권 애널리스트는 교육 및 생활소비재(화장품 등) 부문 베스트 애널리스트에 선정됐다. 그는 소비재 업종 전반에 대한 투자 매력도가 낮아는 추세라고 진단했다. 보복 소비가 약화되고 있고 금리 인상과 물가 상승 등으로 소비력까지 저하되고 있다는 게 그의 설명이다. 단, 코스맥스·한국콜마 등 화장품 제조업자 개발 생산(ODM) 회사에 대한 매수 접근은 유효하다고 판단했다. 그는 “소비 행태 변화에 따른 인디 브랜드 확대와 아시아 시장 확장에 따른 수출 물량 증가로 관련 기업들의 구조적 외형 성장이 기대된다”고 말했다.박성봉 하나증권(철강·금속)박성봉 하나증권 애널리스트는 철강·금속 부문 1위를 차지했다. 그는 올해 상반기 철강 산업에 대해 “철강 자체의 수급보다 중국의 경기 부양책에 대한 기대감과 실망감이 반복해 반영되면서 변동성이 크게 확대됐다”고 진단했다. 하반기 전망은 밝게 예측했다. 박 애널리스트는 “하반기 중국 철강 수급은 여름철 비수기 이후 서서히 개선될 것을 보인다”고 말했다. 최선호주로는 포스코홀딩스를 꼽았다. 그는 “포스코홀딩스는 한국 업체들 가운데 수출 비율이 가장 높고 리튬을 중심으로 한 2차전지 업스트림 업체로서의 매력도 여전히 유효하다”고 말했다.김승준 하나증권(건설·건자재) 최초김승준 하나증권 애널리스트는 건설·건자재 부문에서 처음으로 베스트 애널리스트에 선정됐다. 그는 최근의 건설 업황에 대해 “주가가 상방을 열 수 있는 지표나 환경이 조성되고 있지 않고 있다”고 진단했다. 김 애널리스트에 따르면 아파트 가격이 상승하고 있지만 수도권 외 지역에서의 분양 환경이 좋지 않은 상황이다. 착공과 분양은 전년 대비 절반 수준에 불과하다. 그는 하반기에도 업황이 나아지지 않을 것이라고 내다봤다. 김 애널리스트는 “현재 상황을 놓고 보면 하반기에도 주택 관련주는 관망할 필요가 있다”고 말했다.\n\n\n\n최남곤 유안타증권 애널리스트(지주회사)최남곤 유안타증권 애널리스트는 지주회사 베스트 애널리스트에 뽑혔다. 그는 “올해 연초부터 에스엠·오스템임플란트 등 주주 권익을 찾기 위한 다양한 움직임이 전개되고 있다”고 분석했다. 향후에는 이 같은 움직임이 더욱 거세질 것이라고 예상했다. 최 애널리스트는 “그간에 나타난 움직임들은 시작에 불과하다”며 “주주 평등 원칙 실현을 위한 정책 당국·기업·투자자의 의식과 행동 변화가 더욱 적극적으로 전개될 것”이라고 예측했다. 최 애널리스트는 “투자자의 시각에서 주주 평등 원칙 실현, 대한민국 자본 시장 발전을 위해 기여해 나가겠다”고 강조했다.이승훈 메리츠증권(거시경제)거시경제 부문 베스트 애널리스트에 선정된 이승훈 메리츠증권 애널리스트는 “올해 하반기 가장 중요한 대외변수는 미국의 투자 사이클”이라고 강조했다. 그는 “현재 미국의 투자 사이클이 4분기 이후부터 내년까지 회복 흐름을 보일 것”이라며 “이는 한국의 수출 개선으로 연결될 것”이라고 강조했다. 그는 미국의 금리 인상에 대해 “미국의 물가상승률 둔화가 서비스 부문까지 확산되고 있는 만큼 최대 1차례 인상 이후 미국 중앙은행(Fed)이 금리 인상 중단을 할 것”이라며 “실질금리 하락에 따라 투자 여건이 개선될 것”이라고 예측했다.이은택 KB증권(투자 전략)투자 전략 부문 베스트 애널리스트의 주인공은 이은택 KB증권 애널리스트다. 그는 “하반기 이익 전망치(12Mfwd EPS)의 반등이 본격화되면서 주식 시장의 강세장 흐름이 지속될 것”이라고 예측했다. 업종별로는 ‘투자 관련 경기 민감주’를 추천했다. 이 애널리스트는 “반도체와 ‘산업재(기계·조선·상사 등)’가 여기에 포함되고 이 밖에 전기차도 가격 경쟁 심화로 판매가 늘어날 것”이라고 예측했다. 다만 그는 “소비 사이클이 둔화되면서 고용이 약화될 가능성이 있고 Fed의 과잉 긴축 가능성 또한 주식 시장에 악재로 작용할 수 있다”고 말했다.\n\n\n\n유명간 미래에셋증권(계량 분석) 유명간 미래에셋증권 애널리스트는 계량 분석 부문에서 베스트 애널리스트 자리 탈환에 성공했다. 그는 “올해 하반기 주식 시장은 상반기와 크게 다르지 않을 것”이라고 예측했다. 유 애널리스트는 “주가 방향성을 결정하는 경제성장률과 물가상승률의 스프레드는 축소 흐름이 지속되고 있다”며 “주식 투자하기에 나쁜 환경은 아니다”고 진단했다. 다만 그는 업종과 종목을 신중하게 선택할 필요가 있다고 말했다. 유 애널리스트는 “매출 성장과 이익 퀄리티를 잘 살펴야 한다”며 “반도체·IT 하드웨어·2차전지·엔터테인먼트 업종의 성장성을 주목한다”고 말했다.하인환 KB증권(데일리 시황)하인환 KB증권 애널리스트는 데일리 시황 부문 베스트 애널리스트에 등극했다. 그는 “2022년 상반기를 기점으로 탈세계화, 즉 공급망 재편을 위한 ‘투자의 시대’가 도래했다”고 진단했다. 김 애널리스트는 “이제 구체적인 경제 데이터와 기업 실적으로 확인하는 시기”라며 “이런 흐름은 하반기에도 지속될 것”이라고 예상했다. 이런 측면에서 그는 “투자가 확대되는 분야에서 기회를 찾아야 한다”고 강조했다. 김 애널리스트는 “다만 투자가 어디로 확대될 것인지 계속 찾아가는 과정이 필요한데 최근에는 ‘종합상사’에 주목하고 있다”고 밝혔다.이재만 하나증권(글로벌 투자 전략-미국·선진국)이재만 하나증권 애널리스트는 글로벌 투자 전략-미국·선진국 부문 베스트 애널리스트의 자리를 되찾았다. 향후 투자 전략에 대해 그는 “미국은 하반기부터 경제성장률이 낮아질 것으로 예상되지만 Fed의 자산 축소가 예정대로 진행되면서 금리의 하락과 상승을 예측하기 어려운 상황”이라고 진단했다. 유럽에 대해선 저성장과 고물가(금리)에 대한 고민이 여전한 지역이라고 평가했다. 그러면서 “어려운 상황에서도 실적 턴어라운드가 예상되며 주식 시장에서 부각되는 기업들을 주목해야 한다. 아디다스와 롤스로이스홀딩스 등을 추천한다”고 말했다.\n\n\n\n김경환 하나증권(글로벌 투자 전략-중국·신흥국)글로벌 투자 전략-중국·신흥국 부문 베스트 애널리스트에 오른 김경환 하나증권 애널리스트는 “하반기 중국 경제와 금융 시장이 더블 딥 우려를 벗어나 N자형 회복 패턴을 보일 것”이라고 내다봤다. 그는 “중국에 대한 다양한 비관론에 대해 일부 동의하지만 이를 장기 불황으로 보는 일부 시각은 과하다”고 평가했다. 김 애널리스트는 “중국 장기 불황과 디플레이션 우려는 하반기 물가, 임금, 기업 이익이 완만하게 반등하면서 주가 상승 기대로 연결될 것”이라고 밝혔다. 이어 “중국을 제외한 신흥국에서는 인도와 대만을 주목할 필요가 있다”고 덧붙였다.김상훈 하나증권(채권) 김상훈 하나증권 애널리스트는 채권 부문에서 경쟁자들을 따돌리고 첫 1위를 차지했다. 그는 “손이 많이 가더라도 계속해 좋은 보고서를 시장에 전달하도록 노력할 것”이라며 소감을 밝혔다. 하반기 전망에 대해선 “불편한 시장 환경이 지속될 것”이라고 내다봤다. 김 애널리스트는 “한국은 연내 금리 동결이 예상되는 만큼 하반기 시장 금리는 상고하저가 될 것”이라며 “상반기는 장·단기 금리 차 축소로 마감됐지만 하반기에는 점차 단기물 수요가 늘어나면서 확대 전환될 것으로 예상한다. 긴축 누적 효과를 미리 대비할 필요가 있다”고 강조했다.김은기 삼성증권(신용 분석) 김은기 삼성증권 애널리스트는 신용 분석 부문 베스트 애널리스트의 자리를 되찾았다. 그는 “시간이 지나면서 국채 금리가 일정 수준 하락한 이후 다시 크레딧 채권에 대한 관심이 커질 것”이라고 예측했다. 김 애널리스트는 “부동산 프로젝트 파이낸싱(PF) 리스크 완화를 위한 정부의 선제적인 정책 효과가 가시화되고 올해 연말까지 연장한 정부의 회사채 시장 지원 정책에 대한 안전판을 발판으로 크레딧 채권 투자가 확대될 것”이라고 진단했다. 하반기 주택저당증권(MBS)과 은행채 발행 증가에 따른 수급 부담에 대해선 “실제 우려보다 크지 않을 것”이라고 말했다.\n\n\n\n박석중 신한투자증권(글로벌 자산 배분) 박석중 신한투자증권 애널리스트는 글로벌 자산 배분 부문에서 처음으로 베스트 애널리스트가 됐다. 그는 “미국의 고용·소비·기업 이익은 여전히 강해 보이고 인플레이션 압력을 온전히 해소되지 못했다”고 진단했다. 박 애널리스트는 “하반기 미국 경제 침체 진입 여부가 관건이겠지만 얼마만큼의 긴축이 얼마만큼의 시차를 두고 얼마만큼의 수요 위축과 금융 시장 불안이 반복될지 단정하기 어렵다”고 분석했다. 그는 “주식·채권·대체 자산 모두에 강세·약세의 이분법적 접근보다 위험 보상, 기대 수익률 높이를 객관적으로 따져야 할 시점”이라고 진단했다.하재석 NH투자증권(글로벌 ETF) 하재석 NH투자증권 애널리스트는 글로벌 상장지수펀드(ETF)의 왕좌를 탈환했다. “다양한 ETF에 대한 분석과 함께 유망 주식, 채권, 대체 투자 ETF를 추천하려고 노력한 점이 인정받은 것 같다”며 소감을 밝혔다. 그는 “하반기에는 통화 정책 불확실성이 점차 완화되는 가운데 경기에 대한 관심이 높아질 것”이라고 예상했다. 특히 미국 시장을 주목해야 한다고 강조했다. 하 애널리스트는 “애플·마이크로소프트·엔비디아 등의 실적이 개선될 것으로 예상한다”며 “미국 주식 시장의 나스닥과 하이 퀄리티 기업 투자 ETF가 추천 대상”이라고 밝혔다.황병진 NH투자증권(원자재)원자재 부문 베스트 애널리스트는 황병진 NH투자증권 애널리스트가 차지했다. 그는 “Fed를 중심으로 한 ‘긴축’ 종료가 예상되는 하반기에는 통화 정책을 둘러싼 일부 불확실성 완화 속에서 명목 금리와 동행하는 구리·금 교환 비율(Copper·Gold Ratio)의 정상화가 예상된다”고 말했다. 금과 은 등으로 대표되는 귀금속 섹터도 주목해야 한다고 조언했다. “통화 정책상 ‘긴축’보다 ‘완화’ 국면에서 강세 사이클이 전개되는 귀금속 섹터는 하반기에도 잔존하는 불확실성 속에 원자재 투자 포트폴리오의 안정성을 제고할 것으로 기대한다”고 설명했다.신한투자증권(ESG)신한투자증권 ESG·퀀트팀이 2023년 상반기 베스트 ESG 부문에 선정됐다. 이 팀은 상반기 동안 ‘환경·사회·지배구조(ESG) 내비게이터’라는 이름의 정기물 발간을 이어 왔고 기관투자가들을 위한 여러 세미나를 준비하며 업계의 호평을 받았다. 팀을 이끌고 있는 이정빈 신한투자증권 애널리스트는 하반기 전망에 대해 “탄소국경조정제도(CBAM)가 가시화되면서 친환경을 명분으로 한 무역 분쟁이 심화되고 있다”고 진단했다. 이에 따라 하반기에는 CBAM과 같은 정책 동향과 비재무 공시가 화두에 오를 것이라고 예상했다. 이 애널리스트는 “하반기에 집중해야 할 부분은 ESG 규제와 공시 제도가 어떤 방식으로 표준화되고 기업들이 어떻게 해당 부분을 도입할지에 대한 부분이 될 것”이라고 강조했다.하나증권(스몰캡)하나증권 미래산업팀은 2023년 상반기 베스트 스몰캡에 선정됐다. 팀을 이끄는 김두현 하나증권 애널리스트는 “미래산업팀은 월 최소 8종목 이상의 기업을 분석하고 있다”며 “시장에서 가장 많은 기업을 커버하며 투자자들에게 다양한 종목과 산업을 소개하며 좋은 성과를 낼 수 있었다”고 수상 소감을 밝혔다. 하반기 전망도 제시했다. 김 애널리스트는 “시장에서 우려하는 미국 금리 인상 이슈는 앞으로 투자자들에게 더 이상 큰 이벤트가 아니다”며 “하반기에는 인공지능(AI) 등 성장 산업의 태동, 이와 관련한 빅 테마 찾기에 관심이 더 많아질 것”이라고 진단했다. 김 애널리스트는 “유망 성장 산업은 AI와 연계된 반도체 부품 그리고 애플·삼성의 밸류 체인 내에 있는 혼합현실(MR)과 초실감 확장현실(XR) 기업들로 판단된다”고 말했다.\n"}