{"title": "‘매각 닻’ 올린 HMM, 올해 새 주인 찾을까", "date": "2023.07.17.", "content": "\n산업은행 '애물단지' HMM, 공식적으로 매각 절차 밟는다정부, 매각 절차 착수…이르면 이달 말 매각 공고걸림돌은 총 3가지…몸값·해운시황·영구채\n\n\n\n2만4000TEU급 컨테이너선 ‘HMM그단스크(Gdansk)’호가 독일 함부르크항에서 하역 작업을 마치고 출항을 준비하고 있다. ⓒHMM[데일리안 = 오수진 기자] 산업은행의 애물단지 HMM이 본격적으로 ‘민영화’의 돛을 올렸다. 2021년부터 소문만 무성했던 매각 절차가 본격화된 것이다. 하지만 높아진 HMM의 몸값과 불안정한 해운시황, 영구채 등 여러 걸림돌에 정부가 연내 매각 절차를 목표대로 마무리할 수 있을지 귀추가 주목된다.16일 금융투자업계에 따르면 HMM은 이르면 이달 말 매각공고를 낼 예정이다. 매각자문단을 꾸린 KDB산업은행과 한국해양진흥공사는 지난 4월부터 매각 컨설팅 작업을 진행하며 HMM의 매각 절차를 본격 착수했다. 컨설팅이 마무리되는 대로 매각공고문을 내겠단 계획이다.정부가 HMM 매각을 공식화한 것은 이번이 처음이다. HMM의 민영화는 그간 시장에서 소문만 무성했다. 현대자동차그룹, 포스코그룹 등 유력한 인수후보군까지 거론됐으나, 정부의 태도는 미적지근했다.현재 물망된 인수후보군은 현대차그룹, 포스코, 현대글로비스, LX그룹, SM그룹 등으로 추려졌다. 이중 현대차, 포스코, 현대글로비스는 인수 의향이 없단 점을 확실히 했다.하지만 매각 과정에 있어 만만치 않은 걸림돌이 존재하는 만큼 우려의 목소리도 나온다. 강석훈 산은 회장이 “HMM 인수에 관심 있는 기업이 있다”며 연내 매각이 가능하다 자신했지만, 시장 반응은 여전히 냉담하다.걸림돌은 총 3가지다. 우선 HMM의 몸값이 인수하기 부담스러울 정도로 지나치게 상승했다. 2020년을 기점으로 해운 운임 상승으로 실적이 개선되면서 HMM의 덩치가 커진 것이다. 지난해에는 지난 4월 자산총액 17조 7670억 원으로 국내 기업집단 중 25위를 차지하며 대기업으로 지정되기도 했다.현재 산업은행과 해양진흥공사의 지분 가치는 약 4조원이다. 여기에 경영권 프리미엄까지 더해지면 HMM의 매각대금은 최소 5조원까지 치솟을 것으로 거론되고 있다.높아진 몸값과는 반대로 해운시황은 악화되기 시작했다. 글로벌 컨테이너 운임 지표인 상하이컨테이너운임지수(SCFI)는 지난 7일 기준 전주 대비 21.9p 하락한 931.7p를 기록했다. 팬데믹 기간인 지난해 1월 초 기록한 사상 최고치와 비교하면 약 82% 급락했다. 수급 불균형이 큰 원인으로, 이같은 현상은 하반기에도 이어질 것으로 전망되고 있다.영구채 처리 여부도 관건이다. 지난 3월 말 기준 HMM의 미상환 영구채 잔액은 2조6800억원에 달한다. 현재 산은이 1조8400억원, 해진공이 8400억원어치씩 영구채를 보유하고 있다.HMM은 지난 2018~2020년 산업은행과 해양진흥공사를 상대로 전환사채권(CB),와 신주인수권부사채(BW)를 발행했다. 각각 CB 2조800억원, BW 6000억원이다. 전환가능한 주식수는 각각 4억1600만주, 1억2000만주에 이른다.지난해 말 기준 HMM의 유통주식수인 4억8904만 주보다도 많은 수준이다. 산은과 해양진흥공사가 해당 영구채를 주식으로 전환해 지분이 늘어난다면 매각작업은 더욱 어려워질 것으로 우려된다.몸값을 낮추기 위해서라도 조기상환에 나서야 하지만, 쉽지가 않다. 산은과 해진공이 영구채를 주식으로 전환할 수 있지만, 인수자 확정 후 주식으로 전환하면서 얻을 수 있는 이익을 포기할 경우 배임 논란이 불거질 수 있다. 이에 따라 CB 및 BW 중 1조원어치를 오는 10월 주식으로 전환해 구주와 함께 매각하는 쪽으로 가닥을 잡고 검토하는 것으로도 알려졌다. 나머지 영구CB·BW는 보유 후 콜옵션 도래 시점마다 주식 전환이나 원리금 상환을 결정하는 ‘주주 간 계약’을 원매자와 맺어 해결하는 방안 등을 검토할 계획이다.김영호 삼성증권 연구원은 “이미 치솟은 몸값만으로도 적절한 원매자 후보군을 선정하기 힘든데 CB와 BW 잔여분이 매각에 부담이 될 것”이라며 “잔여 CB의 주식 전환율이 매각에 큰 변수가 될 것”이라고 분석했다.\n\t\t"}