{"title": "국내 자동차·충전기 업체, ‘테슬라 충전방식’ 도입에 신중", "date": "2023.07.24.", "content": "\n\n\n\n\n글로벌 완성차‧충전기 업체들이 일명 테슬라 전기차 충전 방식이라고 불리는 북미충전표준(NACS)을 채택하고 있는 가운데 국내 업체들은 아직 도입에 신중한 모습이다. NACS 방식이 상대적으로 충전이 느린 데다 국내에 이미 CCS1 방식 충전기가 20만 대 이상 설치돼 있어 전환이 어렵다는 설명이다. 24일 자동차 업계에 따르면 국내 완성차 업체인 현대차, 기아, KG모빌리티 등이 제작한 전기차는 NACS 충전 방식을 도입하지 않고 있다. 이들 회사의 국내 판매용은 물론 북미 수출용 전기차에는 CCS1 방식이, 유럽이나 동남아 등의 수출은 CCS2 충전 방식이 적용됐다. 국내 기업과 달리 해외 완성차 업체들은 속속 NACS를 도입 중이다. 북미 브랜드 중에서는 제너럴모터스(GM)‧포드‧리비안, 유럽 브랜드 중에서는 메르세데스 벤츠, 일본 브랜드에서는 닛산이 향후 NACS 사용을 선언한 것과는 대조적이다. 국내 3대 충전기 제조사 중 국내 판매 비중이 높은 EVSIS와 대영채비도 아직 NACS 방식을 도입하지 않고 있다. 미국 초고속 충전기 1위 공급 업체인 SK시그넷만이 NACS 방식을 적용한 충전기를 연내 출시하겠다고 밝힌 상태다. 글로벌 전기차 충전기 서비스 업체들 중 차지포인트(미국), 블링크차징(미국), 트리티움(호주), ABB(스위스) 등이 NACS 충전 방식 도입을 선언했다.현대자동차그룹은 충전 속도 때문에 NACS 도입을 망설이고 있다. 현대차그룹의 전기차 전용 플랫폼인 ‘E-GMP’는 800V(볼트) 전력 시스템 기반으로 이뤄져 있는데 테슬라 차량은 400V 전력 기반의 플랫폼을 활용하는 데서 발생하는 차이다. 만약 현대차의 전기차에 NACS를 적용한 뒤 테슬라의 ‘슈퍼차저’에서 충전하면 CCS1 방식으로 할 때보다 충전이 늦게 된다. 슈퍼차저는 테슬라에 최적화돼 있기 때문이다.  900V 전력 시스템을 활용하는 미국의 루시드도 이러한 이유로 아직 NACS 도입에 나서지 않았다.더군다나 이미 국내에 설치된 전기차 충전기 24만 대 중 대부분이 CCS1 충전기라는 점도 ‘NACS 무풍지대’가 되는 데에 영향을 미쳤다. NACS 방식이 국제 표준이 된 것도 아니기에 적어도 국내 시장은 이미 인프라가 널리 깔린 CCS1 방식으로 계속될 가능성이 높다. 업계 관계자는 “국내에서는 NACS 방식 충전기 부품들이 많이 생산되지 않고 있다”며 “국내 자동차 업계의 가장 큰 고객사인 현대차그룹이 가만히 있는데 충전기 및 부품 업체에서 굳이 선도적으로 NACS 도입에 나서지 않는 것”이라고 말했다.이서현 한국자동차연구원 선임연구원은 “테슬라가 유럽과 중국에서는 현지 표준인 CCS2와 GB/T 방식으로 바꿔서 차량을 내놓고 있는데 유럽과 중국에서 굳이 NACS로 바꾸지 않을 것 같다”며 “결국 NACS 영향력은 북미 지역으로 한정된다. 국내 기업들 입장에서는 향후 동태를 실피며 북미 수출용으로는 NACS 전환을 고민해볼 수 있을 것 같다”고 말했다.\n"}