{"title": "\"검찰, 중대재해 발생한 지자체·기업 엄정 수사하라\"", "date": "2023.07.24.", "content": "\n민주노총 기자회견 \"기소율 6.6% 불과, 구속수사 0건... 중대재해, 처벌없이 안줄어\"\n\n\n\n▲  민주노총대전본부와 중대재해 없는 세상만들기 대전운동본부(32개 시민사회단체 정당 참여)는 24일 오후 2시 대전검찰청 정문 앞에서 기자회견을 개최하고 엄정처벌을 촉구하고 있다.ⓒ 심규상 '엄정 수사, 즉각 처벌''신속 기소, 엄중 처벌'검찰을 향해 중대재해가 발생한 지자체와 기업을 엄정 수사하라는 목소리가 커지고 있다.전국민주노동조합총연맹 대전본부와 중대재해 없는 세상 만들기 대전운동본부(32개 시민사회단체 정당 참여)는 24일 오후 2시 대전검찰청 정문 앞에서 기자회견을 개최하고 기업 등에 대한 엄중 처벌을 촉구했다. 이들은 기자회견문에서 \"충북 오송 지하차도 참사를 통해 중대재해가 노동 현장에서 그치지 않고 시민들의 생명과 안전을 위협하고 있다는 걸 확인했다\"고 말문을 열었다. 이어 \"중대재해처벌법 시행 1년 6개월여 동안 적용 대상 사건 305건 중 검찰 기소는 단 21건으로 6.6%에 불과하고 구속수사는 0건\"이라며 \"재벌 대기업과 공공기관 지자체를 중대재해와 관련해 기소한 사례는 아예 찾아볼 수 없다\"고 지적했다.\"지난해 발생한 여천 NCC 폭발 사고, 대전 현대아울렛 사망사고(7명 사망)는 아직도 수사 중이다. 그 사이 DL이앤씨에서 6명이 죽었고, 대우조선해양, 대우건설, 철도공사(4건), 현대비앤지스틸, 계룡건설(3건), SK에코플랜트, 에쓰오일, 현대자동차에서 중대재해가 반복됐고, 공공기관 지자체 중대재해 역시 13건이 발생했지만 검찰 기소는 단 한 건도 없었다.\" - 기자회견문 중에서이들은 \"대전지역의 경우에도 대전 현대아울렛과 계룡건설을 비롯해 금호건설(세종 6-3생활권에서 시공하는 주성복합 신축공사현장), SK 에코 엔지니어링(문지동 대덕연구단지 내 건설 현장), 한국타이어 (성형공정에 투입된 노동자 협착 사고), 동일건설(대전 신탄진 아파트 신축 현장)에서 각각 사망사고가 발생했다\"며 \"하지만 중대재해를 방관하는 정부와 검찰의 행태가 어떤 결과를 불러오고 있는지 참담할 뿐\"이라고 성토했다.특히 \"대전 아울렛은 중대재해 적용을 피해 보려고 중간에 서류를 조작하다 들통났고, 기업마다 수사를 방해하는 행태가 벌어지고 있다\"며 \"하지만 단 1명의 구속 영장 발부도 없고, 2명 이상의 산재 사망에는 구속영장을 청구하게 되어 있는 노동부 감독관 집무 규정도 휴지 조각이 됐다\"고 말했다.이어 \"검찰의 이런 행태가 윤석열 대통령이 척결을 강조하는 이권 카르텔인 검찰 카르텔, 법조 카르텔 아니냐\"며 \"처벌 없이 중대재해는 줄어들지 않는다\"고 밝혔다.문성호 대전운동본부 공동대표는 \"검찰은 중대재해 범죄자에 대한 엄중 처벌로 중대재해가 근절되기를 바라는 범시민적 명령에 즉각 응답해야 한다\"고 강조했다.남기방 건설노조 대전세종지역본부장 공동대표는 \"정부와 검찰이 장시간 중노동 저임금에 시달리는 건설노동자들의 더 나은 노동조건을 위한 단체협약을 불법행위로 매도하면서, 노동자들을 죽음으로 몰아넣은 중대재해 사건에 대해서는 침묵하고 있다\"고 주장했다. \n"}