{"title": "삼성·LG 침수가전 무상수리… 기업·경제계 성금 줄이어", "date": "2023.07.18.", "content": "\n삼성·KG전자 가전 무상 점검LS·KT&G 5억 기주전국적 집중호우로 인한 수해 복구와 이재민 지원에 기업과 경제계가 발 벗고 나섰다. 삼성전자서비스는 이번 호우로 큰 피해를 본 충청지역에 서비스팀을 파견해 침수 가전제품을 세척하고 무상 점검 서비스를 제공하고 있다고 17일 밝혔다. 피해가 집중된 일부 지역에서는 엔지니어들이 피해 가구를 직접 돌며 가전제품 점검과 수해 복구를 지원 중이다.LG전자도 충청 지역에 가전 서비스 거점을 마련, 제품 및 제조사와 무관하게 전자제품 세척, 수리, 부품 교체 등을 진행하고 있다. 피해 가정을 직접 방문하는 서비스도 제공한다. 네이버는 집중 호우로 발생한 피해 지역의 복구를 위해 재해구호협회에 5억원을 기부한다. 네이버는 이와는 별도로 현재 온라인 기부 플랫폼 '해피빈'에 호우 피해 복구를 위해 모인 성금이 2억2000만원을 넘어섰다고 덧붙였다.LS그룹은 LS전선, LS일렉트릭, LS MnM, LS엠트론, E1, 예스코홀딩스 등 6개 계열사가 참여해 집중호우 피해 복구 지원을 위해 사회복지공동모금회에 5억원을 기탁했다.KT&G는 피해 지역의 신속한 복구와 전국 이재민 구호를 위해 희망브리지 전국재해구호협회를 통해 성금 5억원을 긴급 지원하기로 했다. 성금은 임직원이 급여에서 매달 적립한 성금에 회사가 동일 금액을 더해 운용하는 사회공헌기금 '상상펀드'에서 지출한다.KGC인삼공사도 1억원 상당의 정관장 홍삼 제품을 집중호우 피해 지역 주민에게 전달할 계획이다.4대 그룹(삼성·SK·현대자동차·LG)도 피해 복구 성금 기부를 검토 중인 것으로 전해졌다.경제단체들도 사회 각계의 도움 손길에 힘을 보탰다.전국경제인연합회가 전국재해구호협회에 집중호우 피해 관련 성금 1억원을 기탁했고, 중소기업중앙회와 중소기업사랑나눔재단도 피해 주민들을 위해 1억원 상당의 긴급 구호 물품을 전달했다.중기중앙회와 중기사랑나눔재단은 이재민을 돕고자 10억원을 목표로 중소기업계 후원 성금 모금 운동을 벌이는 한편, 중소기업 대표와 중기중앙회 임직원 등이 참여하는 피해 복구 봉사활동도 진행한다금융권에서는 한국증권금융이 전국재해구호협회에 재해구호 성금 1억원을 긴급 지원한다고 밝혔다. 케이뱅크도 희망브리지 전국재해구호협회가 실시하는 긴급구호 캠페인 '2023 수해 이웃돕기'에  성금 5000만원을 전달할 예정이다. 이밖에 오비맥주는 사단법인 희망브리지 전국재해구호협회를 통해 충남 청양군 지역 이재민에게 재해구호용 'OB워터' 약 2만여개(355mL)를 전달한다.하이트진로는 생수 제품인 '석수' 약 36만병(500mL)을 충북과 경북 등 전국 수해지역 이재민과 복구 관계자에게 순차적으로 제공한다. 광동제약은 충남, 경북 지역 이재민을 위해 '광동 흑미차' 1만2000여 병을 지원한다. 이디야커피는 이디야워터, 콤부차, 비니스트 스틱커피, 쌍화차, 율무차 등 5000만원 상당의 구호 물품을 서울 사회복지공동모금회와 한국사회복지협의회 푸드뱅크에 전달했다. 신하연·전혜인기자  \n\t\t"}