{"title": "[단독] LG엔솔이 뭘 봤길래 돈을…스타트업 찾아다니며 지분 투자", "date": "2023.07.18.", "content": "\n민테크·씨피프티원 등 지분투자배터리 진단, 제조 역량 강화 목적공모전 열고 유망 스타트업 발굴\n\n\n\nLG에너지솔루션이 국내 스타트업에 잇따른 지분 투자를 진행하며 오픈 이노베이션(개방형 기술 혁신)에 속도를 높이고 있다.18일 업계에 따르면 LG에너지솔루션은 최근 배터리 진단 솔루션 스타트업 ‘민테크’와 공동업무협약을 체결하고 지분투자를 시행했다.민테크는 전기차 배터리, 에너지저장장치(ESS) 등 다양한 배터리 상태와 성능 진단을 전문으로 하는 기업으로 LG에너지솔루션, SK온, 삼성SDI, 현대자동차 등을 파트너사로 두고 있다.민테크는 자체적인 배터리 진단 알고리즘을 개발해 기존 2시간 이상 걸리던 배터리 진단 시스템을 20분으로 단축하는 기술을 보유하고 있다.민테크는 상장 전 지분투자유치로 LG에너지솔루션과 재무적 투자자 3개사를 대상으로 140여억 원의 투자를 유치했다.LG에너지솔루션은 이번 지분투자와 협약을 계기로 민테크와 함께 자사 배터리에 최적화된 배터리 진단 시스템을 개발할 예정이다.LG에너지솔루션은 기술 혁신을 위한 오픈 이노베이션의 일환으로 다양한 스타트업에 전략적 투자를 진행해왔다.지난해에는 인공지능(AI) 기술 기반의 고장 예지 솔루션 전문 기업 ‘원프레딕트’에 지분투자를 결정했다.원프레딕트는 빅데이터와 AI 알고리즘을 활용한 설비 데이터를 분석해 현재 상태를 진단한다. 원프레딕트의 기술을 활용하면 설비의 고장을 예방해 불필요한 비용을 줄일 수 있다.LG에너지솔루션은 데이터 분석·머신러닝 모델 구축 전문 기업인 ‘씨피프티원(c51)’에도 지난해 지분을 투자했다.LG에너지솔루션은 씨피프티원과 데이터 분석·자동보정 분야에 협업을 진행해 공정·생산 부문의 제조 지능화 역량을 강화해 나간다는 방침이다.LG에너지솔루션은 단순히 배터리 제조 기술 개발뿐만 아니라 공정, 생산, 사후관리, 배터리 전 생애주기 서비스(BaaS) 등 전 분야에 걸쳐 외부 전문가와 배터리 관련 역량을 집중 강화하고 있다.업계 관계자는 “배터리 산업은 성장 속도가 빠르고 기술 장벽이 높아 개별 회사의 연구·개발(R&D) 역량만으로 선도적인 기술 확보가 어렵다”며 “다양한 분야의 전문가와 집단지성을 통해 직면한 문제를 해결해 나가는 것이 필수적”이라고 밝혔다.전 세계의 배터리 분야 유망 스타트업 발굴을 위한 오픈 이노베이션 프로그램인 ‘배터리 챌린지’도 운영 중이다. 이 프로그램은 배터리 소재, 셀, 팩, 배터리관리시스템(BMS), 스마트팩토리 등의 분야에서 혁신적인 기술과 사업 아이디어를 보유한 글로벌 스타트업을 선정해 사업 협력 및 기술 지원을 진행한다. 또 선정된 스타트업에 LG에너지솔루션의 해당 분야 전문가를 연결해 기술을 평가받고 협업할 기회도 제공한다.LG에너지솔루션은 전 세계 대학과 연구기관을 대상으로 한 배터리 기술 공모전인 ‘배터리 이노베이션 콘테스트’를 매년 개최하고 있다. 이를 통해 연구원들이 혁신적인 연구를 수행할 수 있도록 연구비를 지원하고 LG에너지솔루션의 연구원을 파견하는 등 인력과 기술 교류의 기회도 제공하고 있다.‘배터리 이노베이션 포럼’을 통해 유수 대학의 배터리 전문가가 참여해 배터리 기술의 연구 동향과 비전을 논의하는 오픈 포럼도 운영한다. 해당 포럼에선 세계 각국 에너지 분야에서 혁신적인 연구성과를 가진 전문가들이 모여 배터리 관련 최신 연구 동향을 공유하고 배터리 기술의 미래 발전 방향에 대해 논의한다.지난 2021년 열린 포럼에는 리튬 이온 배터리 연구로 2019년 노벨화학상을 수상한 스탠리 휘팅엄 미국 뉴욕주립대 석좌교수 등 석학이 참여하기도 했다.또 LG에너지솔루션은 한국과학기술원(KAIST), 독일 뮌스턴대, 미 샌디에이고 캘리포니아대(UCSD) 등 국내외 대학·기관들과 함께 차세대 배터리 관련 집중 R&D 과제를 설정해 연구하는 공동 연구센터인 프런티어 리서치 랩(FRL)을 설립해 운영하고 있다.\n"}