{"title": "LG엔솔, 배터리 스타트업에 연쇄 투자", "date": "2023.07.18.", "content": "\n민테크·씨피프티원 등 투자배터리 진단·제조 역량 강화'배터리 챌린지' 행사 개최전세계 유망 스타트업 발굴개방형 기술혁신에 올인\n\n\n\nLG에너지솔루션이 국내 스타트업에 지분 투자를 잇달아 진행하며 오픈 이노베이션(개방형 기술 혁신)에 속도를 높이고 있다.18일 업계에 따르면 LG에너지솔루션은 최근 배터리 진단 솔루션 스타트업 '민테크'와 공동 업무협약을 체결하고 지분 투자를 진행했다.민테크는 전기차 배터리, 에너지저장장치(ESS) 등 다양한 배터리 상태와 성능 진단을 전문으로 하는 기업으로 LG에너지솔루션, SK온, 삼성SDI, 현대자동차 등을 파트너사로 두고 있다.민테크는 자체적인 배터리 진단 알고리즘을 개발해 기존에 2시간 이상 걸리던 배터리 진단 시스템을 20분으로 단축하는 기술을 보유하고 있다.민테크는 상장 전 지분투자유치로 LG에너지솔루션과 재무적 투자자 3개사를 대상으로 140억여 원의 투자를 유치했다. LG에너지솔루션은 이번 지분 투자와 협약을 계기로 민테크와 함께 자사 배터리에 최적화된 배터리 진단 시스템을 개발할 예정이다.LG에너지솔루션은 기술 혁신을 위한 오픈 이노베이션의 일환으로 다양한 스타트업에 전략적 투자를 진행해왔다. 지난해에는 인공지능(AI) 기술 기반의 고장 예지 솔루션 전문기업 '원프레딕트'에 지분 투자를 결정했다. 원프레딕트는 빅데이터와 AI 알고리즘을 활용한 설비 데이터를 분석해 현재 상태를 진단한다. 원프레딕트의 기술을 활용하면 설비의 고장을 예방해 불필요한 비용을 줄일 수 있다.LG에너지솔루션은 지난해 데이터 분석·머신러닝 모델 구축 전문 기업인 '씨피프티원(c51)'에도 지분을 투자했다. LG에너지솔루션은 씨피프티원과 데이터 분석·자동 보정 분야 협업으로 공정·생산 부문의 제조 지능화 역량을 강화한다는 방침이다.LG에너지솔루션은 단순히 배터리 제조 기술 개발뿐만 아니라 공정, 생산, 사후관리, 배터리 전 생애주기 서비스(BaaS) 등 전 분야에 걸쳐 외부 전문가와 배터리 관련 역량을 집중 강화하고 있다.업계 관계자는 \"배터리 산업은 성장 속도가 빠르고 기술 장벽이 높아 개별 회사의 연구개발(R&D) 역량만으로 선도적인 기술 확보가 어렵다\"며 \"다양한 분야의 전문가와 집단지성을 통해 직면한 문제를 해결해 나가는 것이 필수적\"이라고 밝혔다.LG에너지솔루션은 전 세계 배터리 분야에서 유망한 스타트업을 발굴하기 위한 오픈 이노베이션 프로그램인 '배터리 챌린지'도 운영 중이다. 또 LG에너지솔루션은 전 세계 대학과 연구기관을 대상으로 한 배터리 기술 공모전인 '배터리 이노베이션 콘테스트'를 매년 개최하고 있다. [정유정 기자]\n"}