{"title": "[김창규의 시선] 비싼 한국, 싼 일본", "date": "2023.07.18.", "content": "\n  \n\n\n\n김창규 경제에디터           ‘66만6000명 vs 258만3000명’.      올해 1~5월 한국을 찾은 일본 관광객과 일본을 찾은 한국 관광객의 수다. 일본을 찾은 한국인이 한국을 찾은 일본인의 4배가량 된다. 일본 인구가 한국의 2.4배인 점을 고려하면, 두 나라 국민의 여행 불균형은 더 돋보인다. 일본을 찾은 관광객 열 명 중 세 명이 한국인인데 반해 한국을 찾은 관광객 열 명 중 두 명꼴로 일본인이다. 코로나19 이전인 2019년에는 일본을 찾는 외국인 중 중국인(27%)이 단연 1위였다. 이제는 한국인이 일본에서 중국인의 자리를 대체했다.      이런 현상은 제주 관광객 감소 흐름을 보면 확연하다. 지난 1일 기준 올해 제주를 찾은 내국인은 지난해 같은 기간보다 39만 명가량 감소했다. 반면 외국인 관광객은 19만 명가량 늘어나는 데 그쳤다. 내국인 관광객 감소 규모가 외국인 증가 흐름을 압도하고 있어 제주를 찾는 전체 관광객이 오히려 줄고 있다. 국내 관광지보다는 해외로 향하는 내국인이 크게 늘어난 때문이다. 골프장 내장객도 급감하고 있다. 올해 1~4월 제주도 내 골프장 내장객은 69만여 명으로 지난해 같은 기간보다 20만 명 이상(22.5%) 줄었다. 특히 제주도 외 거주자와 외국인 내장객은 전년 동기보다 30% 이상 감소했다.       방일 한국인, 방한 일본인의 4배   코로나 이후 한국 물가 크게 올라   일본 ‘비싸다→싸다’로 인식 변화   체감물가 낮추는 근본책 마련해야      일본관광청에 따르면 올해 1분기 관광·레저 목적의 방일 외국인이 여행하면서 쓴 평균 소비단가는 18만6813엔(약 172만원)이었다. 1~5월 일본을 찾은 한국인(258만3000명)이 평균 소비단가(172만 원)만 썼다고 단순 계산하면 한국인이 5개월 동안 무려 4조4000억원이 넘는 돈을 일본에 뿌린 셈이다. 이는 현대자동차의 준중형 세단인 아반떼를 22만 대 팔아야 손에 쥘 수 있는 돈이다.      갑자기 한국인 관광객이 탈출하다시피 한국을 떠나 일본으로 향하고 있는 이유는 무엇일까. 다양한 진단이 나올 수 있다. ‘일본이 관광산업을 전략적으로 육성한 결과’, ‘엔화 약세’, ‘물가’ 등이 꼽힌다. 이 중에서 많은 관광객이 꼽는 건 바로 비싼 한국 물가다. 가장 먼저 손사래를 치며 발길을 돌린 쪽은 다름 아닌 내국인이다. 최근 물가가 크게 오르면서 제주 등으로 여행가느니 차라리 일본으로 가겠다는 내국인이 급증했다. 제주관광공사에 따르면 제주 방문객 중 불만 사항으로  ‘물가가 비싸다’고 응답한 비중이 2014년 29%에서 지난해 53.4%로 2배 가까이 늘었다.      코로나19 이후 한국의 소비자물가지수는 2020년 0.5%(전년 대비)에서 2021년 2.5%, 2022년 5.1%로 크게 올랐다. 올해 들어서는 1월 5%대에서 2·3월 4%대, 4·5월 3%대로 낮아지는 추세다. 일본은 2020년 0.0%, 2021년 -0.3%, 2022년 2.5%로 한국에 비해 크게 낮았다. 올해도 1월 4%대로 올랐지만 2~5월 3%대로 안정세를 찾았다. 휴가철이 다가오며 국내 휴가 관련 물가는 10% 이상 오르는 등 고공행진을 하고 있다. 통계청에 따르면 지난달 콘도 이용료는 지난해 같은 기간보다 13.4% 올랐다. 호텔 숙박료 11.1%, 운동경기 관람료 11.7%, 티셔츠 가격 14.3%, 청바지 가격 11.8% 등 줄줄이 올랐다. 물가 흐름이 이렇다 보니 ‘일본은 비싸고 한국은 싸다’에서 ‘일본은 싸고 한국은 비싸다’로 인식이 바뀌었다. 여기에 엔화 약세까지 더해지며 일본 가는 게 ‘남는 장사’라는 생각이 자리 잡았다. 실제로 맥도날드의 빅맥은 일본이 한국보다 저렴한 지 오래됐으며 의류, 전자제품, 주류 등 대부분이 싼 편이다.      요즘 K콘텐트가 세계적으로 인기를 끌면서 한국을 찾으려는 외국인이 늘고 있다. 하지만 외국인은 다락같이 오른 한국 물가에 고개를 절레절레 흔든다. 내국인도 견디기 힘든 물가를 외국인이 즐길 수 있을까. 일본은 5월 외국인 관광객이 코로나19 이전의 68% 수준까지 올라섰다. 한국은 2019년의 절반 수준에 불과하다.       정부는 최근 주요 기관을 동원해 라면·소주·맥주 등의 가격을 올리지 못하도록 식품과 주류업계를 압박했다. 특정 품목 가격을 인위적으로 통제하는 생색내기식 대응만으론 전방위로 오르는 물가에 대처하지 못한다. 정부는 6월 소비자물가지수가 2%대에 들어서자 “물가 상승세 둔화 흐름이 뚜렷하다”며 안도하고 있다. 상승세 둔화는 18~25%가량 떨어진 석유류 가격 덕이 크다. 실제로 농산물과 석유류를 제외한 근원물가지수는 아직도 4%대 고공행진 중이다. 즉흥적이고 쥐어짜기식 대응에서 벗어나 규제 완화와 제도개선을 통해 어떻게 체감 물가를 낮출지 고민하고 대책을 마련해야 한다.       K콘텐트가 한국에 준 절호의 기회를 놓치기 전에.  \n"}