{"title": "\"차세대 배터리 초격차기술 확보\"… 현대차-서울대 힘합친다", "date": "2023.07.25.", "content": "\n'전기차 게임체인저' 전고체 등공동연구센터서 22개 과제 수행글로벌 완성차,배터리 내재화 사활현대차'배터리 밸류체인'구축 속도 \n\n\n\n정의선 현대자동차그룹 회장(오른쪽)이 25일 서울대에 마련된 '현대차그룹-서울대학교 배터리 공동연구센터' 개관식에서 유홍림 서울대학교 총장과 기념사진을 찍고 있다. 현대차그룹 제공 \n\n\n\n 정의선 현대자동차그룹 회장이 배터리 분야 초격차 기술 확보에 나섰다. 국내 배터리 분야 석학, 전문가들과 차세대 배터리인 전고체 배터리, 리튬메탈 배터리 기술 확보에 총력을 다한다는 구상이다. 이에 따라, 현대차그룹은 내년에 경기 의왕연구소에 차세대 배터리 연구시설도 추가하는 등 가용할 수 있는 국내외 모든 배터리 관련 자원 확보에 집중하고 있다.   ■차세대 배터리 밸류체인 구축   현대차그룹은 25일 서울대 관악캠퍼스에 '현대차그룹-서울대학교 배터리 공동연구센터를 마련했다. 지난 2021년 11월 서울대 측과 배터리 공동연구센터 설립에 관한 협의를 시작된 이래, 1년 8개월 만에 3개층(901㎡)규모의 연구시설을 건립한 것이다. 서울대에 전기차 배터리만을 연구하는 시설이 들어선 것은 이번이 처음이다.   정 회장은 이날 개관식에 참석해 \"혁신적인 연구와 개발로 모빌리티 산업의 전동화 전환에 앞장서 달라\"고 말했다. 정 회장은 앞서 2021년 이번 논의가 시작됐을 당시 \"배터리의 기술 진보는 전동화 물결을 가속화할 것이며, 그 물결은 거스를 수 없는 큰 흐름이 될 것\"이라고 언급한 바 있다.   배터리 공동연구센터는 총 4개 분과체제로 운영된다. △리튬메탈 배터리 △전고체 배터리 △배터리 관리 시스템(BMS) △배터리 공정기술 등이다. 이 가운데 핵심은 차세대 배터리인 리튬메탈 배터리와 전고체 배터리 기술 개발이다. 총 22개 공동연구과제 중 3분의 2에 해당하는 14개 과제가 바로 리튬메탈, 전고체 배터리다. 리튬메탈 배터리 분야에서는 고내구성을 갖춘 리튬-전해질 소재 요소 기술과 열화를 최소화하는 형상 분석 등을, 전고체 배터리 분야는 황화물계 양극 소재, 전극과 전해질 코팅 방법, 초고에너지밀도 양극활물질 도출 등을 연구할 계획이다. 서울대와 카이스트(KAIST), 유니스트(UNIST·울산과학기술원), 디지스트(DGIST· 대구경북과학기술원), 한양대, 성균관대, 충남대 등 국내 대학의 교수, 석박사 연구원 총 21명이 이들 과제를 수행한다. 배터리 분야 석학인 최장욱 서울대 화학생물공학부 교수가 배터리 공동연구센터장을 맡아 연구 전반을 총괄한다. 현대차는 공동연구센터에서 관련 기술 개발 성공시, 양산 기술로 개발·적용한다는 구상이다. 현대차는 2030년까지 약 7년간 300억원 이상을 연구센터에 투자할 계획이다.   ■글로벌 완성차 전고체 개발 경쟁   글로벌 전기차·배터리 업계는 전기차 주행거리 확대와 충전시간 단축 기술 개발에 골몰하고 있다. 전기차 선두그룹인 미국 테슬라와 중국 BYD가 배터리 내재화 및 전기차 생산 일관 생산체계를 구축한 가운데, '전기차 지각생'으로 불리는 일본 도요타는 '꿈의 배터리'로 불리는 전고체 배터리 탑재 전기차를 2027년에 출시하겠다고 선언한 상태다. 10분 충전에 1200㎞를 달릴 수 있는 전고체 배터리 탑재 전기차가 나오면 시장 판도가 뒤바뀔 수 있다는 관측이 나온다.   현대차그룹도 2030년까지 배터리 분야에 총 9조5000억원 투자 계획을 밝힌 바 있다. 배터리 소재 안정적 수급부터, 배터리 설계와 관리 역량 강화, 차세대 배터리 개발 등 전 영역을 아우르는 밸류체인을 구축한다는 구상이다. 미국 솔리드에너지시스템(SES)과는 리튬메탈 배터리 개발을 위해 협업하고 있으며, 내년엔 의왕 연구소에 차세대 배터리 연구동을 건립한다. 곧이어 2025년에는 배터리 전문 기업과 공동개발하고 있는 리튬·인산·철(LFP)배터리를 신형 전기차에 적용한다. '기술 내재화'를 목표로 자체적으로 전고체배터리와 그 전 단계인 리튬메탈배터리에 대한 연구도 진행한다. 현대차 관계자는 \"배터리 업체들과의 협업체제는 유지해 나가겠지만, 자체 기술을 갖고 있느냐 없느냐는 협상의 주도권 확보를 위해서라도 중요한 문제\"라고 말했다.  \n"}