{"title": "토요타, 7인승 하이브리드 SUV 하이랜더 공식 출시…6660만원부터", "date": "2023.07.25.", "content": "\n대체제 없는 대형 하이브리드 SUV…연비에 편의성까지 다잡았네토요타코리아는 준대형 7인승 스포츠유틸리티차(SUV) ‘하이랜더(HIGHLANDER)’를 25일 공식 출시하고 판매에 들어간다고 25일 밝혔다.토요타코리아는 멀티 패스웨이 전략 아래 전동화 라인업을 순차적으로 출시하고 있다. 하이랜더는 ‘RAV4 플러그인 하이브리드(PHEV)’ 및 하이브리드(HEV)와 토요타 최초의 듀얼 부스트 하이브리드(HEV) 두가지 파워트레인으로 출시된 ‘크라운’에 이어 세번째 전동화 모델이다.국내 최초로 선보이는 하이랜더는 4세대 모델로 2.5리터 하이브리드 파워트레인을 통한 효율적인 연비, 편안한 승차감 및 다양한 공간활용 등이 특징이다. 국내에는 두가지 트림으로 운영된다. 트림별 가격은 하이랜더 리미티드 6천660만원, 플래티넘 7천470만원이다.\n\n\n\n토요타 하이랜더하이랜더의 외관은 ‘강렬하고 여유로운’을 컨셉으로 디자인됐다. 토요타 SUV 패밀리 룩을 적용한 프론트 그릴과 와이드 한 느낌의 전면부, 볼륨감이 강조된 하부 디자인, 20인치 휠과 대구경 타이어를 통해 안정적인 차체 비율을 완성했다.실내는 수평이 강조된 레이아웃을 기반으로 했다. 열 구성의 7인승 공간을 제공하는 하이랜더는 각 열의 시트를 계단식으로 배치하여 모든 탑승객에게 개방된 시야를 제공한다. 2열 독립식 캡틴 시트 및 2열과 3열 시트를 동시에 평평하게 펼 수 있는 플랫 폴딩 기능도 탑재됐다.하이랜더는 직병렬형 하이브리드 시스템과 2.5리터 자연흡기 엔진으로 시스템으로 총 출력 246마력, 복합연비 13.8km/L를 동시에 달성했다. 동급 모델대비 뛰어난 연료효율로 친환경차 세제혜택 및 공영주차장 할인, 혼잡통행료 면제 등의 저공해자동차 2종 혜택도 받을 수 있다.\n\n\n\n토요타 하이랜더하이랜더는 편안한 승차감과 소음 감소에 주력했다.TNGA-K 플랫폼을 기반으로 고강성 차체에 최적의 서스펜션 조율을 마친 하이랜더는 소음을 줄이기 위해 대시보드와 센터콘솔 주변 흡∙차음 설계를 했으며 사이드 미러와 보닛 형상 개선을 통해 뛰어난 NVH(소음∙진동)성능을 자랑한다. 또한 가속 시 차체의 움직임을 잡아주는 피치 보디 컨트롤을 적용됐다.여기에 프론트 및 리어 휠 구동력 배분을 100:0에서 20:80까지 정밀하게 제어하는 하이브리드 전용 E-Four시스템은 운전자에게 효율적이고 안정적인 주행성능을 제공한다.\n\n\n\n[사진자료] 토요타 하이랜더_4 저용량하이랜더에는 인포테인먼트 시스템인 ‘토요타 커넥트’가 적용됐다. 토요타 커넥트는 LG유플러스의 U+Drive를 기반으로 통신형 내비게이션 및 팟캐스트, 모바일TV와 별도의 서비스 가입을 통해 음악 스트리밍 및 U+스마트홈 등의 기능을 활용할 수 있다. LG U+ Drive LTE 서비스는 통신 가입일로부터 3년간 무료로 사용 가능하며 3년 경과 후에는 유상으로 제공된다.하이랜더는 연장 보증 프로그램(EWP)을 메이커 일반 보증기간인 3년 또는 10만km에 한국토요타자동차의 자체 2년 서비스 프로그램을 추가하여 선도래 기준 총 5년 또는 10만km 동안 고객의 안전운전을 지원한다.\n\n\n\n토요타 하이랜드토요타코리아는 이와 함께 SUV의 활용도를 한층 높일 수 있도록 하이랜더 전용 액세서리를 토요타 공식 서비스 센터를 통해 판매한다. ▲루프 랙 크로스바 ▲사이드 스텝 ▲올 웨더 플로어 라이너 ▲카고 라이너 등 총 4종의 액세사리로 구성됐다.한편 국내 대형 하이브리드 SUV 차량은 BMW XM뿐이다. 가격은 2억2천190만원부터 시작한다. 현대자동차는 팰리세이드 하이브리드를 출시할 예정이다. 그나마 비교군으로 따지면 포드 익스플로러 하이브리드로 가격은 8천195만원으로 하이랜더 최고 트림인 플래티넘과 가격 차이를 보인다.\n"}