{"title": "원희룡 \"네옴에 연락관 상주\"...네옴CEO \"많은 韓기업 기회 얻을 것\"", "date": "2023.07.25.", "content": "\n\n\n\n\n나드미 알 나스르 네옴 CEO가 25일 DDP에서 네옴 관련 소개를 하고 있는 모습/사진=이민하 기자\"사우디아라비아 네옴시티에 연락관을 상주시키겠다.\"(원희룡 국토교통부 장관)\"많은 한국 기업들이 기회를 얻을 것으로 믿고 있다.\"(나드미 알 나스르 네옴 CEO·최고경영자)원희룡 국토부 장관과 나드미 네옴 CEO가 사우디 네옴시티 대형 프로젝트 수주를 위해 본격적인 협업을 약속했다. 국토부는 별도 위원회를 구성해 국내 주요 기업의 수주를 지원하기로 했고 네옴 측은 건설을 넘어 IT(정보기술) 등 핵심 산업 분야의 참여를 요청했다.━원희룡 \"국토부, 네옴 오픈 플랫폼 역할할 것...첨단 서비스 분야 진출\" ━원희룡 장관은 25일 서울 DDP(동대문디자인플라자)에서 열린 '네옴 전시회'에서 \"사우디에 연락관을 상주시키고 네옴 리더와 소통하는 채널을 설치하는 것을 협의하고 있다. 가능할 것 같다\"며 \"국토부를 중심으로 마련된 '네옴 지원 위원회'는 오픈 플랫폼 역할을 할 것\"이라고 말했다.네옴시티는 무함마드 빈 살만 사우디 왕세자가 지난 2017년 석유 중심의 경제 구조를 탈피하기 위해 발표한 '비전 2030'(국가 장기 프로젝트) 중 하나다. 특히 5000억 달러(약 640조원)를 쏟아부어 사우디 반도와 이집트 사이 아카바만 동쪽에 초대형 신도시를 짓는 게 핵심 사업이다.원 장관은 \"현지에서 한국 기업들의 사업과 컨텐츠 등 각종 계약이 진행되고 있다\"며 \"국토부는 우리 기업과 네옴을 연결시켜주는 데이팅앱 역할을 하려고 한다\"고 설명했다.이날 아시아 최초로 열린 네옴 전시회에서는 현대자동차 그룹과 네이버 등이 별도 부스를 마련해 세일즈를 벌였다. 올 초 삼성물산은 PIF(사우디 국부펀드)와 모듈러 협력 관련 상세 MOU(양해각서)를 체결하고 네옴시티 등의 진출 발판을 마련한 상태다.이와 관련, 원 장관은 \"네옴시티 컨셉을 구현하는 여러 기술이나 요소를 많은 국내 기업들이 제안할수 있을 것\"이라면서 \"단순히 토목이나 건설 뿐만이 아니라 첨단 서비스와 라이프 스타일 등 경제 분야에 대해 참여할 수 있다\"고 덧붙였다.━나드미 네옴 CEO \"네옴은 굉장히 좋은 투자처...韓 기업 모든 섹터 커버 기대\"━부스와 별도 설명회에서 한국 기업들의 기술력을 눈으로 직접 확인한 나드미 CEO는 \"제가 본 모든 것들이 인상적이었다\"며 \"(한국 기업의) 높은 수준 지식과 품질, 네옴의 유사성에 대해 많은 감명을 받았다\"고 했다.이어 \"한국 경제를 구성하고 있는 민간 분야가 굉장히 다양하기 때문에 네옴시티의 모든 섹터를 커버할 수 있다고 본다\"며 \"한국의 비즈니스를 하는 분들에게 굉장히 좋은 투자처가 될 것\"이라고 강조했다.구체적으로 2030년 네옴시티가 완성되면 전 세계를 대상으로 2단계 펀딩 조달에 나설 계획이라고 설명했다. 이후 2050년에는 300만명 일자리 창출과 함께 관광객 1000만명 유치를 목표로 잡았다고 강조했다.나드미 CEO는 \"네옴은 빠르게 발전하고 있다\"며 \"세계에서 가장 크고 야심 찬 도시개발 프로젝트에 동참할 한국 기업을 환영한다\"고 말했다.\n"}