{"title": "'외부 의존하면 글로벌 톱3 불가'…배터리 '직접 개발' 나선 현대차", "date": "2023.07.25.", "content": "\n2030년 총 364만대 전기자동차 생산 계획리튬메탈 배터리-전고체 배터리 등 차세대 배터리 개발 가속화현대자동차그룹이 2030년 총 364만 대의 전기자동차를 생산한다는 계획을 세우고, 글로벌 전동화 톱티어(Top-Tier) 리더십 확보를 위해 나아가고 있다. 이는 글로벌 전기차 톱3에 해당하는 목표다.\n\n\n\n현대자동차그룹 정의선 회장이 세계적 권위의 자동차전문지 모터트렌드(MotorTrend)의 '올해의 인물(Person of the Year 2023)'로 선정됐다. [사진=현대자동차그룹]25일 현대차에 따르면 오랜 기간 축적해 온 전기차 개발 및 양산 경험을 바탕으로 친환경차 핵심 부품으로 꼽히는 배터리 분야에서도 과감한 투자와 개발 역량 확보에 적극 나서고 있다. 특히 안정적인 소재 수급부터 배터리 설계 및 관리 역량 강화, 차세대 배터리 개발 등을 통해 배터리 전 영역을 아우르는 가치사슬을 구축한다는 구상이다.현대차는 향후 10년간 9조5천억원을 투자해 배터리 성능 향상 및 차세대 배터리 선행기술 개발, 인프라 구축 등을 적극 추진한다.배터리 원가는 2018년을 기준으로 2026년에 75% 수준, 2030년에는 45% 수준까지 낮춰 누구나 부담 없이 전기차를 이용할 수 있는 환경을 갖춘다는 계획이다. 2025년경에는 배터리 전문 기업과 공동 개발하고 있는 리튬인산철(LFP) 배터리를 신형 전기차에 최초로 적용한다.또 리튬메탈 배터리, 전고체 배터리 등 차세대 배터리 개발을 가속화하고 차세대 배터리 양산성을 검증하기 위해 내년 의왕연구소에 차세대 배터리 연구동을 완공한다. 이곳에서 개발된 차세대 배터리는 전기차를 넘어 로보틱스, AAM(선진항공교통) 등 다양한 모빌리티에 활용될 전망이다.\n\n\n\n장재훈 현대차 CEO 사장이 지난달 20일 '2023 CEO 인베스터 데이'에서 발표하고 있다. [사진=현대자동차]아울러 현대차그룹은 전기차 성능을 최적으로 구현할 수 있는 배터리 관리 역량 확보에도 집중하고 있다. 배터리 예열, 냉각 등 배터리 컨디셔닝 기술뿐만 아니라, 배터리 관리 시스템 고도화 등을 통해 높은 수준의 주행거리와 긴 수명, 안전성을 갖춘 전기차 구현을 추진한다.중장기적으로 환경 보호 및 지속 가능한 원소재 확보를 위해 폐배터리를 회수해 원소재를 재활용하는 체제도 구축한다. 안전하게 배터리를 회수하고 추출한 원소재를 배터리 제조에 다시 활용하는 지속 가능한 '배터리 라이프 사이클'을 완성한다는 계획이다.현대차그룹의 배터리 역량 확보를 위한 노력은 내부에 머물러 있지 않다. 안정적인 배터리 수급을 위해 SK온, LG에너지솔루션 등 주요 배터리 회사들과 합작법인(JV, Joint Venture)을 설립하는 등 외부 협업을 꾸준히 확대하고 있다.\n\n\n\n미국 배터리 스타트업 솔리드파워가 개발한 전고체 배터리 시제품 [사진=솔리드파워]차세대 배터리 개발을 위해서는 스타트업과의 공동 연구, 지분 투자를 진행 중이다. 미국 솔리드파워 등 업체와 전고체 배터리 요소 및 공정기술 확보를 위해 협업 중이며, 미국 솔리드에너지시스템(SES)과는 리튬메탈 배터리 개발을 위해 협업하고 있다.현대차 관계자는 \"25일  미래 전기자동차 기술 리더십 확보를 위해 서울대학교 내에 배터리 공동연구센터를 개관한 것도 그동안 지속 추진해 온 개방형 협력 노력의 연장선상 위에 있는 것\"이라고 강조했다. 이외에도 현대자는 국내 주요 대학과 협력해 다양한 산학협력 프로그램을 운영하며 차세대 인재 육성에 적극 나서고 있다.배터리 분야 우수 인재 육성을 통해 무엇보다도 대한민국이 세계 초일류 배터리 강국으로 도약할 수 있는 발판을 마련할 수 있을 것으로 현대차는 기대하고 있다. 프로젝트에 참여하는 학생들은 심화 과제를 수행하며 차세대 배터리 요소 기술과 셀 안전진단 기술 등에 대한 다양한 경험을 토대로 업계를 선도할 고급 연구 인력으로 성장할 수 있는 기회를 갖게 될 것으로 보인다.2004년 서울대학교 내에 '차세대 자동차 연구관'을 개관한 데 이어, 2013년 고려대에 '현대차 경영관'. 2015년에는 한양대에 '정몽구 미래자동차연구센터' 건립을 지원하며 학생들이 꿈과 미래를 마음껏 펼칠 수 있도록 했다.\n\n\n\n장재훈 현대차 CEO 사장이 지난달 20일 '2023 CEO 인베스터 데이'에서 발표하고 있다. [사진=현대자동차]작년 5월에는 고려대학교와 미래 모빌리티 산업을 선도할 핵심 인재 양성을 위해 국내 최초로 채용조건형 학∙석사 통합과정의 계약학과를 설립하기도 했다. 학생들의 자율주행 분야 연구 참여를 유도하기 위해 격년으로 자율주행 챌린지 행사를 개최하고 있으며, 대학생들이 직접 인공지능 알고리즘 개발에 참여하는 인공지능 경진대회도 매년 진행하고 있다.한편, 현대차는 지난달 열린 '2023 CEO 인베스터데이'에서 올해 출시하는 하이브리드(HEV) 신차에 자체 설계한 배터리를 적용하겠다고 밝혀 눈길을 끌었다. 외부에서 배터리를 공급받아 전기차를 생산하는 구조에서 벗어나 향후 자체 설계·생산하겠다는 전략으로 풀이된다. 이로써 조달·개발·모듈화를 아우르는 현대차의 '배터리 종합 전략' 추진에 속도가 붙을 것으로 전망된다.\n"}