{"title": "현대차그룹, 인도 끌고 중국은 밀고..현지 전략 모델로 ‘승부수’", "date": "2023.07.25.", "content": "\n인도서 상반기 43만대 판매..전년比 10%↑이달 현지 전략모델 소형 SUV ‘엑스터’ 출시“글로벌 ‘톱3’ 수성하기 위해 인도 선점해야”중국서 상반기 18만대 팔아..5년 만 판매 반등연내 고성능 ‘엘란트라 N’·‘기아EV’ 신차 출시[이데일리 박민 기자] 현대자동차그룹이 글로벌 신흥 시장으로 급부상하고 있는 ‘인도’와 부진을 벗고 판매 반등을 노리는 ‘중국’에서 각각 현지 전략 모델을 출시하고 시장 공략을 강화한다. 인도는 지난해 세계 3위 자동차 시장으로 등극했을 정도로 현지 수요가 폭발적으로 늘고 있어 현대차그룹이 글로벌 ‘톱3’를 지키기 위해 반드시 수성해야 할 시장으로 꼽힌다. 사드(THAAD·고고도 미사일방어체계) 사태 이후 2018년부터 줄곧 내리막을 걷었던 중국도 포기할 수 없는 세계 1위 시장 미명 하에 판매 반등에 나서겠다는 전략이다.25일 현대차그룹에 따르면 올 상반기 현대차·기아 인도 판매량은 전년 동기 대비 10% 늘어난 43만 2118대(공장 출고, 도매기준)로 집계됐다. 이 기간 현대차는 29만6010대를 팔면서 전년 대비 10.5% 늘었고, 기아는 13만6108대로 11.7% 증가했다. 상반기를 기준해 인도내 판매량은 지난 2020년부터 올해까지 4년 연속(2020년 18만5128대→2021년 36만7738대→2022년 38만9790대 ) 꾸준히 증가 추세다.\n\n\n\n현대차가 인도에서 출시한 현지 전략차종 소형 SUV 엑스터. (사진=현대차)하반기에도 여세를 몰아 판매 확대에 속도를 내겠다는 전략이다. 이를 위해 이달 초 인도 현지에서만 판매하는 전략 모델인 소형 스포츠유틸리티차(SUV) ‘엑스터’(EXTER)를 출시했다. 엑스터는 경차 캐스퍼와 소형 SUV 베뉴의 중간 크기로 현대차가 인도 시장 점유율 확대를 위해 내놓은 전략형 모델이다. 현재 인도 현지 주력 판매 모델인 소형 SUV크레타와 베뉴와 함께 삼각편대를 구축하겠다는 계획이다. 기아 또한 셀토스의 상품성 개선 모델인 ‘더 뉴 셀토스’를 출시해 현지 수요 잡기에 나선 한 상태다. 인도 시장은 현대차그룹이 지난해 글로벌 시장에서 세운 자동차 판매량 ‘톱3’를 유지하기 위해서 반드시 수성해야 할 시장이다. 지난해 인도의 자동차 판매량은 476만대로 처음으로 일본(420만대)을 제치고 1위 중국(2680만대)과 2위 미국(1370만대)에 이어 세계 3위 시장으로 올랐을 정도로 급성장하고 있기 때문이다. 특히 14억명대에 달하는 인구수 대비 자동차 보급률은 낮은 수준을 보이면 시장 잠재력이 여전히 큰 곳으로 꼽힌다.무엇보다 현대차그룹은 2030년까지 글로벌 전기차 판매 ‘톱3’로 도약하겠다는 계획하에 인도는 미래 전기차 시장 주도권을 쥐기 위한 중요 시장으로 꼽힌다. 인도 정부가 인프라 투자 등을 통해 2030년까지 전기차 비중을 전체 자동차 판매의 30%까지 높이기로 하면서 신흥 전동화 시장으로도 급부상하고 있다. 이에 현대차는 인도 내에 전기차 생산 시설 확대 및 인프라 구축을 위해 향후 10년간 3조2400억원을 투자하기로 했다.\n\n\n\n인도와 함께 올해 들어 공을 들이고 있는 국가는 중국이다. 세계 최대 자동차 시장인 중국에서는 지난 2017년 ‘사드(고고도 미사일방어체계) 사태 이후 2018년부터 줄곧 급락하며 부진을 면치 못했다. 그러나 올해 상반기 중국 내 판매량이 18만1627대로 5년 만에 전년 동기(15만4826만대) 대비 17.3% 늘며 반등한 것이다. 줄곧 이어졌던 하락추세에서 벗어났다는 점에서 국내 완성차업계 안팎에서도 고무적인 반응이 나온다.현대차의 재기를 이끈 비밀병기로는 현지 맞춤형 모델 준중형 세단 ’엘란트라‘가 꼽힌다. ‘7세대 아반떼’라는 이름으로 익숙한 이 차량은 올 상반기 중국에서 5만대 이상 팔리며 부활 신호탄을 쐈다. 중국에서 쌍둥이 스포츠유틸리티차량(SUV)로 불리는 투싼 L과 ix35도 현대차 중국 판매에 힘을 보태고 있다. 여기에 지난달 선보인 중국 전략 모델인 SUV ‘무파사’도 합리적인 가격을 바탕으로 인기를 끌고 있다. \n\n\n\n2023 상하이모터쇼에서 공개한 현대차 고성능 N브랜드 ‘더 뉴 엘란트라 N’.(사진=현대차)현대차는 올해를 중국 시장 복귀의 원년으로 삼고 라인업 강화 등 다양한 전략을 실행 중이다. 사드 사태라는 정치적 이슈로 판매량이 급감했지만 중국은 여전히 세계 1위의 자동차 판매 국가로 ‘포기할 수 없는 시장’으로 통하기 때문이다. 이를 위해 하반기 중국에서 처음으로 고성능 ‘N’ 라인업인 ‘더 뉴 엘란트라 N’을 출시하면 브랜드 경쟁력 강황에 나선다. 아울러 현대차 엘란트라 페이스리프트(부분변경) 모델과 기아 EV5도 출시해 시장 공략을 강화하겠다는 계획이다.업계 관계자는 “올해 상반기 중국 내 판매 반등이 지난해 현대차 판매가 반등한 것은 지난해 역대 최저 판매에 따른 기저효과도 있었을 것”이라며 “다만 현지 전략 차종 투입이 이어지는 만큼 하반기 성적이 기대된다”고 말했다.\n"}