{"title": "“충전기술 발전…배터리 교환식 전기차, 필요성 약화”", "date": "2023.07.25.", "content": "\n한자연 보고서…“기술·시장 여건상 한계”현대차그룹 등 유선 급속충전 속도 개선\n\n\n\n전기차 충전 모습. [헤럴드DB][헤럴드경제=서재근 기자] 배터리 교환식 전기차가 유선충전 방식의 단점을 보완하는 기술로 거론되고 있지만, 기술·시장 여건을 고려할 때 한계가 있다는 분석이 나왔다.이서현 한국자동차연구원 선임연구원은 25일 ‘배터리 교환식 전기차의 가능성과 필요성’ 보고서에서 “배터리 교환식 전기차는 충전 시간, 전력부하 관리, 배터리 회수 등 문제를 보완할 수 있다고 평가되나 최근 유선 충전기술이 발전하면서 가능성과 필요성이 약화하고 있다”고 밝혔다.충전시간 등 유선 충전의 단점을 보완하는 기술로 교환소에서 배터리 모듈이나 팩을 교환하는 방식이 검토되고 있지만, 최근 현대자동차그룹을 비롯한 글로벌 완성차 기업에서 800V 아키텍처 적용으로 유선 급속충전 속도를 크게 개선하면서 기술 격차가 줄어들고 있다는 게 이 선임연구원의 설명이다.이 선임연구원은 “유선 충전은 수요가 몰리면 충전 장소의 전력부하가 높아지는 단점이 있는 반면, 교환식은 교환소에서 사전에 배터리를 충전하므로 전력부하 관리가 용이한 장점이 있다”면서 “그러나 유선 충전 역시 원격제어 기능을 적용하면 충전을 탄력적으로 조절할 수 있어 전력부하 관리 능력 개선이 가능하다”고 설명했다.그는 또 배터리 교환식 기술의 한계점으로 ▷중국 등의 일부 전기차 업체에서 제공하는 배터리 교환·구독 서비스는 소비자 수용성이 높지 않은 점 ▷규격 표준화가 이뤄지지 않아 다른 제조사의 전기차 간 교환소 교차 이용이 어려운 점 ▷교환을 반복하는 과정에서 결합부가 손상·노후해 안전 우려가 있는 점 등을 꼽았다.이 선임연구원은 “교환소에서 전력 수요를 고려하여 배터리를 사전에 충전하는 만큼 전력부하관리가 용이해지나 유선충전 방식도 원격제어 기능을 적용하면 충전을 탄력적으로 조절할 수 있어 전력부하관리 능력 개선 가능하다”고 밝혔다.이어 “또한, (교환식 배터리는) 규격이 표준화되지 않아 다른 제조사 전기차 간에 배터리 교환소 교차 이용이 어렵다”며 “중국 CATL, 미국 Ample 등이 모듈식 배터리 교환 솔루션을 개발하고 표준화를 추진하고 있으나 한계가 존재한다”고 설명했다.보고서는 화물차 등 대형 전기 상용차의 경우 상대적으로 배터리 교환식 도입 가능성이 높아 보인다고 진단하면서도 주요국이 화물차 운전자 등에 대해 15∼45분가량의 의무 휴식시간을 법으로 규정하고 있어 유선 충전과 배터리 교환 방식 간 운전자 편익에는 큰 차이가 없을 수 있다고 분석했다.다만 전기 이륜차는 전 세계적으로 배터리 교환식이 보편화하고 있어 국내 기업도 이런 방식의 이륜차와 교환소 보급, 서비스 운영 등에서 사업 기회를 창출할 수 있을 것으로 전망했다.\n"}