{"title": "엄습한 불황… 올들어 1t 트럭 판매 급증", "date": "2023.07.25.", "content": "\n포터2·봉고3 등 모든 차종서 늘어전기트럭 판매 증가폭 더 가팔라충전 인프라 잠식 논란도 도마 위\n\n\n\n1t 트럭.1t 트럭 판매량이 올해 들어 급증했다. 과일·채소를 팔거나 배달 일에 주로 활용돼 ‘서민의 발’이라고 불리는 차량이다. 전기트럭의 판매 증가율은 더 가파르다. 다만 일각에선 전기트럭의 확산이 오히려 전체 자동차 산업의 전기차 전환을 막을 수 있다고 우려한다.24일 카이즈유데이터연구소에 따르면 올해 상반기 1t 트럭 판매량은 차종을 가리지 않고 전부 늘었다. 가장 많이 팔린 현대자동차 포터2는 판매량 4만464대를 기록했다. 전년 동기(3만2196대)보다 25.7%나 늘었다. 기아 봉고3는 1년 전보다 4.7% 증가한 2만4552대가 판매됐다.1t 트럭은 일반적으로 불황에 잘 팔린다고 알려졌다. 영세 자영업자, 퇴직자 등이 생계형 창업을 위해 구매해서다. 기획재정부는 지난 4일 발표한 ‘2023년 하반기 경제정책방향’에서 올해 실질 국내총생산(GDP) 증가율을 기존 1.6%에서 1.4%로 하향 조정했다. 코로나19 이후 급증한 온라인 배송도 1t 트럭의 판매를 견인한 것으로 보인다. 밴형 화물차 용도로도 활용되는 현대차 스타리아도 올해 상반기에 전년 동기보다 47.4% 증가한 2만1069대 팔렸다.\n\n\n\n전기트럭의 판매량 증가 폭은 더 가파르다. 포터2 일렉트릭은 같은 기간 무려 57.9%(9404대→1만4851대)나 증가했다. 봉고3 EV는 24.2%(8093대→1만53대)의 증가율을 기록했다. 택배업자는 주행과 정차를 계속 반복하며 물품을 날라야 한다. 가스를 배출하지 않는 전기트럭은 시동을 끄지 않은 상태로 정차하기 편해 택배업자가 선호하는 경향이 있다. 일반 승용 전기차보다 배 이상 많은 정부 보조금도 전기트럭의 확산에 영향을 미쳤다. 내연기관차보다 싼 유지비용, 공영주차장 주차비와 고속도로 통행료 할인 혜택 등도 전기트럭의 질주에 한몫하고 있다.그러나 전기트럭의 확산이 오히려 전체 전기차 전환에 발목을 잡는다는 주장도 있다. 충전속도가 느린데 주행거리는 짧은 전기트럭이 전기차 충전 인프라를 잠식하고 있어서다. 포터2 일렉트릭과 봉고3 EV의 1회 충전 주행거리는 둘 다 211㎞다. 전기 승용차의 절반 수준이다. 충전 속도는 전기 승용차보다 4~5배 느리다. 이 때문에 전기 1t 트럭이 고속도로 전기차 충전소를 장악한 장면은 수시로 목격된다.심지어 전기트럭은 환경 개선에 큰 효과를 내지 못한다는 지적도 있다. 각국 정부가 전기차 전환 정책을 펼치는 목적은 내연기관차에서 발생하는 오염물질을 줄이기 위해서다. 그런데 국회예산결산특별위원회에 따르면 전기 화물차 구매자가 기존에 보유했던 차량을 처분하는 경우는 2.7%(2021년 8월 기준)에 불과했다.자동차업계 관계자는 “전기트럭의 성능 개선 없이 보급 대수만 늘리는 정책은 오히려 전기차 전환이라는 정책 목표 달성에 방해가 될 수 있다”고 지적했다. 업계에서는 이런 이유 때문에 정부가 전기트럭 보조금 제도 개선안을 마련 중이라는 얘기도 나온다.\n\t\t"}