{"title": "효성, 탄소섬유·수소 쌍두마차로 위기 뚫는다", "date": "2023.07.05.", "content": "\n초고강도 신제품 탄소섬유개발 완료후 올해 납품 추진우주선·항공기·인공위성用전국 수소충전소 확대 돌입올 연말 액화수소 공장 완공\n\n\n\n 효성첨단소재의 탄소섬유 제품. 효성최근 국내 화학 관련 산업군이 원료비 상승과 수출 부진 등으로 불황에 빠진 가운데 소재 기업 효성이 ‘탄소섬유’와 ‘수소’ 쌍두마차로 위기 극복에 나선다.5일 업계에 따르면 효성첨단소재는 지난해 말 개발한 초고강도 탄소섬유 ‘T1000’ 제품을 올해 안에 실제 납품하는 방안을 전격 추진한다. 효성첨단소재는 국내 기업 가운데 일본 계열인 한국도레이첨단소재를 제외하고 유일하게 탄소섬유를 개발·공급하는 기업이다. 전량 수입에 의존하던 탄소섬유 국산화를 성공시켰다. 탄소섬유는 기존 유기섬유를 비활성 기체 안에서 가열·탄화시켜 만든 섬유다.지난 2013년 일본·독일·미국에 이어 세계 4번째로 탄소섬유를 개발해 양산에 성공한 효성은 그간 해당 제품을 꾸준히 업그레이드해 왔다. 전북 전주시 덕진구 첨단복합산업단지에 18만2000㎡(약 5만5000평) 용지의 탄소섬유 공장을 세워 현재 연간 6500t의 탄소섬유를 생산하고 있으며 3차 증설도 진행하고 있다. 효성첨단소재는 2028년까지 총 1조원을 연구개발에 투자해 탄소섬유 생산량을 연간 2만4000t까지 끌어올릴 장기적 계획도 세워 놨다.효성은 그간 주로 T700 탄소섬유를 자전거나 자동차 프레임, 골프채, 낚싯대 등으로 공급했지만 지난해 말에는 이보다 강도가 훨씬 높은 T1000 탄소섬유 개발에 성공했다. T1000은 일반 철강보다 강도는 14배 강하지만 같은 부피 기준 무게는 4분의1에 불과한 섬유다. 이는 기존 탄소섬유보다도 강도가 훨씬 높아 주로 항공기나 우주선, 인공위성 등에 사용될 만한 소재다.하지만 국내 누리호 발사체를 비롯해 한화에어로스페이스 등 항공우주 업체들은 아직도 세계 탄소섬유 시장 점유율 1위인 일본 도레이의 제품을 사용하고 있다. 결국 T1000은 개발이 완료됐지만 아직 상업적으로 납품되지 못한 제품으로 남아 있다.효성은 올해 안에 납품을 반드시 성사시킨다는 계획을 내부적으로 세우고 구체적인 추진에 나선 것으로 알려졌다. 효성 관계자는 “일본 도레이와 기존에 거래하던 업체들을 새로운 수요처로 뚫는 게 쉽지는 않지만 다양한 국내외 창구를 통해 T1000 실제 납품을 성사시킬 계획”이라고 전했다.탄소섬유는 수소연료전지차(수소전기차)에도 납품된다. 수소전기차 안에 있는 수소탱크 소재도 주로 탄소섬유다. 국내 유일 승용 수소전기차인 현대자동차 ‘넥쏘’도 현재는 일본 도레이의 탄소섬유로 수소탱크를 만든다. 한 업계 관계자는 “현대차의 넥쏘에 효성 탄소섬유를 활용한 수소탱크 납품 성사가 거의 막바지 단계에 와있는 것으로 안다”고 전했다.수소전기차를 고리로 효성의 탄소섬유 사업은 자연스레 수소사업으로 이어진다. 효성은 효성중공업을 통해 전국 수소충전소 140여 곳 가운데 30여 곳을 운영하고 있다. 향후에는 이를 더욱 확대해 수소충전소 분야 국내 점유율 1위를 굳히겠다는 전략이다.효성의 수소사업은 향후 더욱 구체화한다. 현재 울산에 액화수소 생산 공장을 짓고 있기 때문이다. 해당 공장은 올 연말 완공된다. 이 공장은 화학 공정 과정에서 발생하는 부생수소를 기체가 아닌 액체로 만들어 수소 유통을 더욱 용이하게 하는 걸 목표로 한다. 기체 수소에 비해 액체 수소는 훨씬 작은 부피로도 유통이 가능하다.업계는 이미 타이어코드(심지)와 스판덱스 분야에서 세계 시장 1위를 달리는 효성이 탄소섬유와 수소에서도 그 존재감을 각인시키기 위해 올해를 그 전환점으로 삼아 강한 사업 드라이브를 걸고 있는 것으로 분석한다.\n"}