{"title": "60년전 이 형제들이 없었다면...파이브가이즈 오픈런도 없었다 [추동훈의 흥부전]", "date": "2023.07.08.", "content": "\n\t\t\t[브랜드로 남은 창업자들-08] 맥도날드 형제대한민국에서 다시 햄버거 대전이 벌어지고 있습니다. 지난 2016년 쉐이크쉑 버거가 한국에 진출해 한차례 붐을 일으켰는데 이번엔 미국의 수도 워싱턴DC를 중심으로 인기를 모아온 글로벌 햄버거 브랜드 ‘파이브가이즈’가 그 주인공입니다. 6월말 한국에 진출한 파이브가이즈. 인터넷에선 햄버거 후기가 줄 잇고 아예 구입한 햄버거를 비싼 가격에 되팔겠단 중고 거래 글이 올라오며 논란을 일으키기도 했습니다. 과연 이번 햄버거 붐은 언제까지 지속될까요. 그래서 준비했습니다. 오늘 ‘브랜드로 남은 창업자들’의 주인공은 전세계 햄버거 시장의 최강자, 바로 맥도날드입니다.\n\n\n\n 리처드 맥도날드(왼쪽)과 모리스 맥도날드이에 앞서 먼저 이번에 강남에 안착한 파이브 가이즈란 이름도 살펴볼까요. 파이브 가이즈는 제리 머렐, 제이니 머렐 부부가 1986년 버지니아주 알링턴 시에서 가게를 열었습니다. 4명의 아들을 뒀던 머렐 부부는 아버지와 네 아들이 함께 햄버거 가게를 잘 운영하겠다는 생각으로 5명의 남자들 즉 파이브 가이즈라고 가게 이름을 정했다고 합니다. 이 후 다섯번째 아들 타일러가 태어나며 자연스럽게 파이브 가이즈는 다섯 아들들의 가게로 그 의미를 살짝 바꾸었습니다. 즉 브랜드 자체가 바로 창업자 자신들을 뜻하는 셈입니다. 그만큼 자신들의 음식에 자부심을 갖고 자랑스럽게 내놓을 수 있다는 것이겠죠.\n\n\n\n 광고판 앞에 서있는 맥도날드 형제그럼 본론으로 돌아가 전세계 1위 패스트푸드 기업 맥도날드의 창업 이야기를 살펴볼까요. 맥도날드의 창립일은 2개로 나뉩니다. 바로 리처드 맥도날드와 모리스 맥도날드 두 형제가 첫 가게를 연 1940년과 프랜차이즈 패스트푸드 맥도날드 1호점이 개장한 1955년입니다. 여기엔 사연이 있습니다. 아일랜드계 미국인인 맥도날드 형제는 1900년대 초반 미국 뉴햄프셔의 아일랜드 이민자 마을에서 태어났습니다. 이들의 아버지 패트릭 맥도날드는 한 신발 공장의 매니저로 일했지만 40대에 직장에서 해고돼 오랜 기간 실직자 신세를 면치 못했습니다. 이로 인해 맥도날드 가족은 끼니도 거를 정도로  찢어지는 가난에 고통의 나날을 보냈습니다. 당시 10대였던 맥도날드 형제는 이러한 가난에서 벗어나기 위해 아버지와 함께 꿈과 희망을 찾아 미국의 서부 캘리포니아로 떠납니다.사실 두 형제의 첫 사업은 음식점이 아녔습니다. LA의 엔터테인먼트 산업의 미래를 본 형제는 스스로 영화를 만들어 제작하기도 하고 무성영화 촬영 스튜디오에서 일하며 꿈을 키웠습니다. 고생끝에 모은 돈으로 LA에서 30km 가량 떨어진 외곽지역에 750석 규모의 공연장을 사들여 ‘the beacon’이란 극장을 열기도 했습니다. 하지만 1930년대 대공황을 극복하지 못한 두 형제는 상당한 빚을 지게 됐고 고생끝에 극장을 팔고 식품 사업에 새롭게 도전하기로 합니다.\n\n\n\n 최초의 맥도날드 가게실직한 아버지와 함께 맥도날드 형제는 1937년 캘리포니아 몬로비아 공항 근처에 ‘에어드롬(The Airdrome)’이란 매점을 열었습니다. 그리고 3년뒤인 1940년 매점을 캘리포이나 샌버너디노로 옮기고 맥도날드라는 이름의 가게를 엽니다. 바로 지금의 맥도날드의 시작인 셈입니다. 재미있는 것은 사실 맥도날드의 초기 주력 판매 제품이 햄버거가 아닌 바비큐였다는 점입니다. 당시 차에서 내리지 않은 채로 음식을 주문하고 사가는 ‘드라이브-인’ 식당이 유행하다 보니 맥도날드 역시 이러한 드라이브인 바비큐 식당으로 사업을 시작했습니다. 가게 이름도 정확하게는 ‘맥도날드 페이머스 바비큐’였죠. 하지만 문제는 드라이브인 식당에 비비큐 메뉴가 적절하지 않았다는 것. 당시 햄버거는 27가지의 여러 메뉴 중 한가지에 불과했습니다. 실제 바비큐 메뉴를 주문받아 조리하는데는 생각보다 많은 시간이 걸리다보니 손님들이 나날이 줄어갔고 맥도날드 형제는 고심끝에 주력 메뉴를 바꿔야겠다고 판단합니다.\n\n\n\n 맥도날드 메뉴판두 형제는 과감하게 잠시 영업을 중단한채 머리를 맞대고 전략 수정에 나섰습니다. 실제 판매량을 살펴보니 햄버거와 감자튀김, 탄산음료가 매출의 80%를 넘었습니다. 그렇게 햄버거 위주로 식당을 재편해야겠다는 결심을 한 두 형제는 근처 공원에서 그림을 그려가며 가장 효과적인 햄버거 생산법을 연구합니다. 이 때 도입된 방식이 바로 현대식 자동차 생산의 핵심인 분업화였습니다. 기존 식당에선 한 직원이 햄버거 패티를 구운 뒤 빵을 굽는 식으로 일해왔다면 맥도날드 형제는 한명의 직원은 패티만, 또다른 직원은 빵만 굽는 식으로 분업화해 속도를 높이는 전략을 세운 것이죠. 이게 바로 현재의 ‘패스트푸드’의 시초입니다.또한 당시 미국 식당 대다수가 서빙 직원이 손님에게 찾아가 주문을 받고 서빙을 했지만 맥도날드는 손님이 차에서 내려 직접 카운터에서 주문을 하고 음식이 나오면 직접 가져가야하는 철저히 공급자 중심적으로 식당 시스템을 개편합니다. 이 역시 최소한의 직원으로 최대한 빠르고 신속하게 음식을 만들고 손님에게 전달하는 효율화된 방식입니다.\n\n\n\n 맥도날드 광고판당연히 이러한 시스템이 적용된 맥도날드 햄버거 가게에는 불만이 속출했습니다. 불친절한 주문방식으로 손님에 대한 배려가 없다는 비판으로 손님들이 줄어들기도 했지만 그들은 강단있게 그들의 시스템을 밀어부쳤고 결국 패스트푸드 시스템의 효율성에 적응한 손님들은 빠른 조리속도와 간편한 식사로서의 맥도날드의 장점에 익숙해졌습니다. 택시 운전사, 건설 노동자, 외판원 등 신속한 식사를 중시하는 단골고객을 중심으로 맥도날드의 인기는 나날이 높아졌습니다. 그 덕에 맥도날드는 1953년 피닉스와 다우니에 직영점을 내며 사업 확장에 나섰습니다.그리고 사업이 번창할때쯤 맥도날드의 운명을 뒤바꿀 새로운 인물이 등장합니다. 1954년 맥도날드의 밀크쉐이크용 믹서기를 납품하기 위해 맥도날드를 찾은 믹서기 외판원 레이 크록이 그 주인공입니다. 맥도날드의 생산 방식을 접한 레이 크록은 이 모습을 “핸리 포드의 자동차 공장이 축소된 것 같다”고 표현하며 맥도날드 시스템의 성공을 자신합니다. 이러한 확신을 바탕으로 그는 맥도날드 형제에 프랜차이즈 사업화를 제안합니다. 반면 맥도날드 형제는 무리한 사업확장과 프랜차이즈화에 반대하며 양측은 기나긴 협상을 반복합니다. 집요한 설득 끝에 수락을 받아낸 레이 크록이 중심이 돼 연 가게가 바로 1955년 최초의 프랜차이즈 1호점 입니다.\n\n\n\n 프랜차이즈 맥도날드 1호점현재 맥도날드의 공식적인 연혁이 시작되는 시점이 1955년이 된 이유가 바로 여기에 있습니다. 설득에도 불구하고 맥도날드 형제와 레이 크록의 관계는 썩 좋아지지 못했습니다. 레이 크록은 편법적으로 프랜차이즈 사업을 돕는 부동산회사 ‘프랜차이즈부동산주식회사(FRC)’를 설립해 맥도날드 프랜차이즈 점들의 토지를 소유하고 사업을 확장해나갑니다. 결국 이 부동산 회사가 결국 지금의 맥도날드가 됩니다. 레이 크록의 프랜차이즈 사업이 전국단위로 확장되는 가운데 맥도날드 형제는 여전히 하나의 점포만 소유하고 있을 뿐이었고 결국 1961년 맥도날드 형제는 2770만 달러에 자신들의 프랜차이즈 사업 권리를 크록에게 넘기게 됩니다. 당시 연 이익의 1.9%를 지급받는 조건도 있었지만 이는 구두계약이었고 이를 증명하지 못해 결국 날아가버리게 됩니다.\n\n\n\n 레이 크록 동판프랜차이즈 권리를 빼앗긴 맥도날드 형제는 자신들의 점포에서조차 맥도날드란 이름을 못 쓰게 되면서 ‘The Big M’이란 가게로 이름을 바꿔야하는 처지가 됐습니다.반면 프랜차이즈 맥도날드는 나날이 사업이 번창해 1967년엔 600여개의 매장을 보유하며 전국구 햄버거 가게로 자리매김합니다. 이 후 레이 크록은 자신을 맥도날드의 창업자라고 홍보하고 창업시기도 1955년으로 정하는 등 맥도날드 형제 지우기에 나섭니다. 현재 맥도날드를 대표하는 노란색 황금아치 역시 맥도날드 형제가 만든 기존의 형태를 변형해 지금의 M 모양의 아치로 재탄생시킵니다. 결국 맥도날드 형제는 추후 여러 레스토랑 사업을 펼쳤지만 계속해 실패했고 ‘The Big M’ 역시 폐업했습니다.\n\n\n\n The Big M결국 1971년 모리스 맥도날드는 심장마비로 세상을 떠났고 그들의 고향인 뉴햄프셔로 돌아간 리처드 맥도날드는 여생을 조용히 마쳤습니다. 다사다난했던 이들 형제의 창업 이야기와 레이 크록과의 관계는 2017년 개봉작 ‘파운더’에도 잘 표현돼 있습니다.물론 지금의 맥도날드를 만든 장본인이 레이 크록이라는 점에서 그의 사업 수완만큼은 인정해야 한다는 사람들도 많습니다. 스타벅스의 하워드 슐츠와 같이 전세계적인 프랜차이즈 브랜드로 성장시킨 주인공은 레이 크록이 맞기 때문입니다. 현재는 맥도날드에서도 맥도날드 형제의 공을 인정하고 있습니다. 맥도날드 형제가 없는 맥도날드는 어불성설이기 때문이죠.\n\n\n\n 영화 파운더 포스터맥도날드 형제는 최초의 현대식 패스트푸드 생산 공정을 식당에 접목시켰다는 점에서 여전히 높은 평가를 받고 있습니다. 그들 형제가 없었다면  쉑쉐이크 버거나 파이브 가이즈 버거와 같은 햄버거 브랜드들의 탄생도 훨씬 늦어질 수 있었을 것입니다. 미국을 대표하는 브랜드이자 현대인의 바쁜 일상의 동반자가 되어온 햄버거. 맥도날드 형제가 미국의 수많은 프랜차이즈 패스트푸드 가게를 본다면 과연 어떤 느낌이 들지 문뜩 궁금해집니다.‘흥‘미로운 ‘부’-랜드 ‘전‘(傳). 흥부전은 전 세계 유명 기업들과 브랜드의 흥망성쇠와 뒷야이기를 다뤄보는 코너입니다. 기자페이지를 구독하시면 더욱 알차고 재미있는 이야기를 볼 수 있습니다.\n"}