{"title": "박천동 울산 북구청장 \"호계역 폐선부지 등 지역경제 활성화 최우선\"", "date": "2023.07.08.", "content": "\n[민선8기 1주년] \"호계역 폐선부지 활용사업 적극 추진\"\n\n\n\n박천동 울산북구청장이 뉴스1과 민선 8기 취임 1주년 인터뷰를 하고 있다. 2023.7.7/뉴스1(울산=뉴스1) 김지혜 기자 = \"북구의 최우선 현안은 '지역경제 활성화'라고 생각한다. 이를 위해 폐역이 된 호계역 인근 울산숲 조성을 완성하고, 인근 주차장 부지를 활용해 아트전시관을 건립을 적극 추진하겠다.\"박천동 울산 북구청장이 7일 뉴스1과 취임 1주년을 맞아 진행한 인터뷰에서 북구의 최대 현안에 이같이 밝혔다. 박 구청장은 \"지난해 현대자동차가 국내 첫 전기차 전용공장을 울산공장에 신설하기로 결정하고 현재 제반 절차가 진행 중\"이라며 \"자동차산업 패러다임이 미래차로 전환하고 있는데 이 같은 자동차산업의 패러다임 변화에 대응하기 위해서는 행정의 역할이 어느 때보다 중요하다\"고 강조했다.다음은 박 청장과 일문일답.-앞선 임기와 비교해, 이번 임기에서 특히 신경쓰고 있는 구정활동이 있다면.▶동해남부선 폐선부지 활용사업을 특히 신경쓰고 있다. 폐선부지에 기후대응 도시숲인 울산숲을 조성해 주민들의 불편을 해소하고자 한다. 최근 폐선부지에 울산숲 조성공사 기공식이 열렸고 본격적으로 공사가 시작됐다. 울산숲은 폐선부지 구간이 6.5km, 13.4ha에 이르는 큰 규모로 우선 올해는 울산 경계부터 호계역까지 진행할 예정이다. 내년에는 송정택지지구 구간 공사가 예정돼 있다. 울산숲 조성과 함께 폐역이 된 호계역 일원에 대한 활용사업도 구상하고 있다. 호계역사와 인근 주차장 부지를 활용해 아트전시관을 건립하기 위해 올 하반기에는 기본계획 수립 용역을 준비 중이다.-현재 북구의 최우선 현안이 무엇이라고 생각하는지.▶북구의 최우선 현안은 '지역경제 활성화'라고 생각한다. 작년에 현대자동차가 국내 첫 전기차 전용공장을 울산공장에 신설하기로 결정하고, 현재 제반 절차가 진행 중이다. 현대차 전기차공장은 총 2조원이 투입되는 대규모 사업이다. 이와 관련해 신규채용 2천명과 함께 관련 기업도 들어서게 되면 지역경제 활성화에 큰 도움이 될 것으로 기대하고 있다.또한, 자동차산업 패러다임이 미래차로 전환하고 있는데, 이 같은 자동차 산업의 패러다임 변화에 대응하기 위해서는 행정의 역할이 어느 때보다 중요하다고 생각한다. 북구는 올해 미래자동차 기술전환을 희망하는 자동차 부품기업을 대상으로 부품사 기술전환 지원사업을 하고 있다. 현재는 기업 컨설팅에 맞춰져 있지만 점진적으로 기술전환 관련 지원으로 확대해 갈 예정이다.\n\n\n\n박천동 울산북구청장이 뉴스1과 민선 8기 취임 1주년 인터뷰를 하고 있다. 2023.7.7/뉴스1-앞으로 역점을 두고 추진할 과제는.▶북울산역 역세권 개발을 통해 인근 지역 발전을 추진할 것이다. 현재 북울산역 일원 창평지역은 그린벨트인데, 연담화 규정이 깨진 이 지역에 대한 그린벨트 해제는 긍정적인 것으로 알고 있다. 북울산역 역세권 개발의 첫 번째 전제조건이 그린벨트 해제인 만큼 울산시 등 관계기관과 협의를 적극 이어가도록 할 것이다. 또한, 북울산역 KTX-이음 정차역 유치 타당성조사 용역도 진행 중인데 북울산역에 KTX-이음 정차역을 유치해 역세권을 개발하고 지역 경제 활성화에도 나설 계획이다.-1년간 활동 중 가장 뿌듯한 성과가 있다면.▶국비를 포함한 490억원의 예산이 투입되는 대규모 자연재해 예방사업인 '명촌지구 풍수해 생활권 종합정비사업'을 추진할 수 있게 된 점을 들고 싶다. '명촌지구 풍수해 생활권 종합정비사업'은 효문동과 연암동, 진장동, 명촌동 일원 침수피해를 해소하기 위한 사업으로 명촌천 정비, 분류수로와 배수문, 배수펌프장 신설, 우수관로 개선을 통해 침수피해를 예방할 수 있게 될 것이다. 기후변화로 자연재난에 대한 위험성이 점차 높아지고 있는데, 자연재난으로부터 안전한 북구를 만드는 데 한 걸음 더 다가설 수 있게 돼 다행이다.-반면에 아쉬움이 남았던 활동이나 순간이 있다면.▶아무래도 가장 아쉬운 점은 울산의료원 설립 건이 정부의 타당성 재조사를 통과하지 못한 것을 들 수 있다. 우리 북구 주민들뿐만 아니라 120만 울산시민 모두 울산의 공공의료체계 구축을 위한 첫 단계인 울산의료원 설립을 간절히 희망했을 것이다. 코로나 사태 이후 공공의료 인프라의 부족을 절감했고, 새로운 감염병이 지속적으로 발생하고 있는 상황에서 하루빨리 공공의료 체계가 구축되어야 시민이 안심할 수 있을 것이다. 울산시가 울산의료원 건립 사업을 포기하지 않고 지속 추진한다는 의지를 밝혔고, 북구도 공공의료 인프라 확충을 위해 울산시와 함께 머리를 맞대겠다.-지난 1년을 스스로 평가해보자면.▶북구는 성장하는 도시라 다른 구보다 각종 갈등 요소가 많은 편인데, 그런 갈등을 중재하고 또 해결하는 것이 구청장의 역할이라 생각한다. 작년 취임식 때 구민의 작은 목소리에서 귀 기울이겠다고 약속한 바 있다. 그 약속을 지키기 위해 1년간 구청장실이나 주민과의 대화 시간을 통해 주민의 목소리를 듣고 각종 갈등과 문제들을 해결하기 위해 노력해왔다. 앞으로도 노력해 구민들에게 인정받고 긍정적인 평가를 받고 싶다.\n\t\t"}