{"title": "\"특허강국 韓서 5G 등 보폭 넓히겠다\"", "date": "2023.07.04.", "content": "\n카심 알파라히 아반시 CEO6개국서 특허 연결 플랫폼 운영100차례 방한···국내기업과 협력디지털 방송 사업 확장 계획도\n\n\n\n카심 알파라히 아반시 창립자 겸 최고경영자가 4일 서울 종로구 포시즌스호텔에서 열린 미디어 라운드 테이블에 참석해 발언하고 있다. 허진 기자[서울경제] “다양한 혁신이 일어나는 중요한 시장이고 여러 기술 분야에서 최첨단을 달리고 있는 한국 기업과의 협력을 더욱 늘리겠습니다.\"특허 라이선싱 플랫폼 기업인 아반시가 국내에서 사업 보폭을 넓힌다. 각종 특허 분야에서 두각을 보이는 한국 기업과의 접점을 넓혀 5세대(5G) 이동통신 분야 등 특허 시장에서 존재감을 강화하겠다는 방침이다.카심 알파라히 아반시 창립자 겸 최고경영자(CEO)는 4일 서울 종로구 포시즌스호텔에서 국내 첫 기자간담회를 열고 이같은 사업 전략을 설명했다. 아반시는 복잡한 특허 공유와 이용이 쉽게 이뤄질 수 있도록 특허권자와 사용권자를 연결하는 플랫폼을 운영하는 회사다. 커넥티드카 통신과 디지털 방송 등 분야에서 플랫폼을 제공하고 있다. 특허권을 행사하거나 특허를 사용하려면 통상 복잡한 절차를 거쳐야 하지만 플랫폼을 이용하면 개별 기업과 일일이 계약할 필요 없이 간편하게 사용료를 내고 받을 수 있다는 장점이 있다.아반시는 2016년 플랫폼을 선보인 이후 한국을 비롯해 미국, 일본, 중국 등을 포함해 전세계 6곳에 사무실을 두고 파트너십을 넓히고 있다. 특히 올해부터 각종 혁신과 특허의 중심에 있는 국내 기업들과의 파트너십을 한층 강화해나갈 예정이다.스웨덴 통신장비업체 에릭슨에서 최고지식재산책임자(CIPO)를 지낸 알파라히 CEO는 지금까지 100차례 이상 방한할 정도로 국내 기업들과의 파트너십을 넓히는데 심혈을 기울이고 있다. 그는 \"한국은 지난 30년 동안 개발자들과 파트너들이 많아졌고 그에 따라 특허 출원 건수도 굉장히 많이 증가하고 있다”고 말했다.현재 국내에서 아반시와 협력하는 기업은 삼성전자(005930), 현대자동차, 기아, SK텔레콤(017670), KT(030200) 등이 있다. 특히 삼성전자는 ‘아반시 브로드캐스트’에 이어 지난 4월 4세대(4G) 커넥티드카 관련 특허 플랫폼인 ‘아반시 비히클 4G’, ‘아반시 애프터마켓’에 특허권자로 합류하기도 했다.4G 커넥티드 카 부문에서 특허 풀을 두텁게 키워 온 아반시는 앞으로 5G와 디지털 방송 영역에서도 사업 확장에 속도를 낼 예정이다. 현재 아반시는 90% 이상의 4G 커넥티드카 관련 표준필수특허를 보유하고 있고 전체 커넥티드카의 85% 이상이 아반시를 통해 라이선스를 사용하고 있다. 알파라히 CEO는 “5G 분야에서 자동차 산업과 통신산업 간 협업이 앞으로 더욱 더 확장될 것이라고 예상하고 있다”며 “5G 특허 풀을 구성하기 위해 다양한 특허권자와 완성차 제조업체들과 협의를 진행하고 있다”고 말했다.\n"}