{"title": "고흥군, 민선8기 1년 군정성과 ‘BEST 12’ 선정", "date": "2023.07.04.", "content": "\n10년 후 고흥인구 10만의 비전 달성 노력  국가산업단지 지정 등 대규모 국책사업 유치전남 고흥군(군수 공영민)은 지난 2일 민선8기 1주년을 맞아 ‘군정성과 BEST 12’를 선정 발표했다고 밝혔다.BEST 12로는 ▲고흥 우주발사체 산업클러스터 지정, 우주중심도시 부상 ▲고흥군 최초 우주발사체 국가 산업단지 지정 ▲드론(UAM)실증 및 상용화 선점으로 드론중심도시 입지 구축 ▲스마트팜 혁신밸리 본격 운영 및 대규모 고흥형 농수축산 스마트팜 혁신밸리 조성 추진 ▲광주~나로우주센터 고속도로, 벌교역→고흥역~녹동역 철도건설 등 교통인프라 추진 ▲대규모 국책사업 유치를 통한 국비 확보 ▲녹동신항 제주물류기지화 및 고흥↔제주 농수산물 유통 확대 추진 ▲고흥 농수산물 브랜드화 및 국내외 판로 확대 ▲전국에서 가장 따뜻한 군민복지 실현 ▲귀농어귀촌 1번지, 인구유입전략 차별화 ▲관광객 1천만 시대 개막을 위한 인프라 구축 추진 ▲군민통합의 군민이 행복한 고흥 실현 등을 주요 내용으로 하는 군정성과가 선정됐다.\n\n\n\n［사진제공=고흥군］BEST 1은 ‘우주발사체산업 클러스터 지정, 우주중심도시 부상’이다. 정부에서 2031년까지 고흥에 국가산업단지, 민간발사장, 우주사이언스컴플렉스 등 8개 분야 24개 핵심과제에 1조 6천억 원을 투입하게 된다.BEST 2는 ‘고흥군 최초 우주발사체 국가산업단지 지정’이다. 금년 3월 고흥군 최초 국가산업단지 확정으로, 고흥군 핵심 전략산업인 우주산업이 탄력을 받게 됐다. 전문가 분석에 따르면 생산유발효과 4조 9천억 원, 고용유발효과 2만여 명 등 경제적 파급효과가 클 것으로 전망하고 있다. 금년 5월에는 고흥군청에서 국토부장관, 전라남도지사, 고흥군수, 한국토지주택공사 사장, 전남개발공사 사장이 국가산업단지의 성공적 추진을 위한 현안회의를 개최했으며, 국토부장관이 범정부추진지원단을 구성해 인허가절차를 신속하게 지원하고, 고흥군의 애로사항인 정주여건과 접근성 개선 지원을 약속했다.BEST 3는 ‘드론(UAM)실증 및 상용화 선점으로 드론중심도시 입지 구축’이다. 고흥군은 전국 최대규모의 비행 공역을 비롯한, 국가종합비행성능시험장, 고흥항공센터, 고흥드론센터 등 항공(드론·UAM) 관련 연구·개발에서부터 실증, 인증까지 모든 것이 가능한 인프라를 보유하고 있다.오는 8월부터 고흥에서 SKT, 현대자동차, 롯데 등 국내 대기업이 UAM(미래비행체) 개활지 실증을 본격 시작하게 된다. 군은 UAM 개활지 실증이 끝나면, 고흥에서 남해안 관광벨트를 오가는 UAM 상용화를 통한 관광상품화를 위해 대한항공, 대우건설 등과 업무협약을 체결했고, 고흥에서 남해안 관광벨트를 오가는 항로개설 용역을 추진 중이다. 한편 올해 5월부터 매주 토요일 밤 녹동항에서 드론쇼를 진행해 전국의 많은 관광객들이 찾아 6월 말까지 누적 관광객이 4만명을 넘고 녹동권 음식점 등이 북적이고 있어 지역경제 활성화에 큰 도움이 되고 있다.BEST 4는 ‘스마트팜 혁신밸리 본격 운영 및 대규모 고흥형 농수축산 스마트팜 혁신밸리 조성 추진’이다. 지난해 11월 고흥 스마트팜 혁신밸리(33ha)를 준공하고, 전국에서 모집한 예비청년농 52명에게 스마트팜 특화교육을 매년 실시하고 있다. 기 구축된 스마트팜 혁신밸리 주변에 60~70만평의 대규모 고흥형 농수축산 스마트팜 혁신밸리를 확대 조성해, 이곳을 대한민국을 선도할 미래첨단농업의 핵심거점으로 만들 계획이다.BEST 5는‘광주~나로우주센터 고속도로, 벌교역→고흥역~녹동역 철도 건설 등 교통인프라 추진’이다. 국토부에서 광주~고흥읍~나로우주센터 간 87.7km의 직선 고속도로 건설 사전기획조사용역을 진행 중이며, 고흥군에서도 고흥역과 녹동역의 철도망 건설 관련 사전타당성조사용역을 발주한 상태다.고속도로 등 교통인프라의 획기적 개선으로 우주발사체클러스터 조성은 물론 관광 활성화, 군민들의 정주여건 개선에 크게 영향을 미칠 것으로 기대된다.BEST 6은 ‘대규모 국책사업 유치를 통한 국비 확보’다. 민선8기 1년간 대규모 국책사업과 공모사업 유치로 국비 4,800억 원을 확보했다. 주요 사업으로는 ▲어선건조지원센터 구축사업(490억) ▲하수도정비 중점관리지역 도시침수대응(543억) ▲녹동지구 풍수해생활권 종합정비사업(498억) ▲스마트축산 ICT 시범단지 조성(335억) ▲어촌신활력 증진사업(200억) ▲녹동항 Clean 국가어항 시범사업(150억) 등 지역민이 체감할 수 있는 굵직한 사업들이 주를 이룬다.BEST 7은‘녹동신항 제주물류기지화 및 고흥↔제주 농수산물 유통 확대추진’이 선정됐다. 고흥군은 지난해 12월부터 제주도와의 교류 협력 프로젝트를 추진하면서, 양 지역 간 농수산물 유통, 물류, 문화, 관광 등 다양한 분야에 걸쳐 공동협력을 이끌어가고 있다. 녹동신항을 제주도의 물류 전진기지로 육성하고, 대형여객 및 화물선 유치를 위한 항만개발을 통해 녹동신항을 지방관리 무역항으로 승격시키기 위해 전남도와 함께 추진 중이다.BEST 8은 ‘고흥 농수산물 브랜드화 및 국내외 판로 확대’다. 지난해 9월 공영민 군수를 단장으로 한 고흥 농수산물 수출개척단이 유럽?미국 현지시장을 개척하고, 4,300만불 수출협약 성과를 이뤘다. 고흥군의 직영 쇼핑몰인 고흥몰에서는 올해 100억원 매출 달성을 목표로 다양한 프로모션을 진행해 매출 상승세를 타고 있으며, 국내외 유통플랫폼 업체와 납품마케팅 협약을 다수 체결하는 등 농어민이 판로 걱정 없이 생산에만 전념할 수 있는 체계를 탄탄히 다지고 있다.BEST 9는 ‘전국에서 가장 따뜻한 군민복지 실현’이다. 노인일자리 정부 예산이 줄어들었지만, 일하기를 원하는 어르신이 대기자 없이 일자리에 참여할 수 있도록, 군비 28억 원을 추가 확보해 전년 대비 참여자 755명이 증가한 3,696명에게 일자리를 제공했다. 또한 65세 이상 어르신 대상포진 무료 예방접종, 노인전담 주치의제, 공공세탁서비스 및 출산장려금 확대 등 군민이 체감할 수 있는 따뜻한 서비스를 확대했다.이 밖에도 도양노인건강복지타운 준공, 장애인종합복지센터 건립 등 복지시설을 확충하였으며, 군민안전을 위한 보건안전 및 재난관리 분야 국제표준(ISO)인증을 동시에 받아, 더욱 안전하고 신속한 주민서비스가 가능하도록 했다.BEST 10은 ‘귀농어귀촌 1번지, 인구유입전략 차별화’다. 지난해 말 기준 귀농인구 전남 1위를 달성한 데 이어, 2023년 대한민국 브랜드 명예의 전당 귀농귀촌도시 부문 5년 연속 수상의 쾌거를 이뤘다. 권역별 공공임대주택단지 조성 및 택지개발 등 정주여건 개선을 위해 노력 중이며, 대도시 출향향우 및 베이비붐 세대 유치를 위해 찾아가는 귀향귀촌운동도 활발히 전개하고 있다. 전국 최초 귀농귀촌학교를 운영하고, 귀농어귀촌인 정착지원을 위해 전담요원을 배치하는 등 정착지원에서 사후관리까지 책임지는 체계적 시스템이 돋보인다.BEST 11은 ‘관광객 1천만 시대 개막을 위한 인프라 구축 추진’이다. 고흥군은 선택과 집중을 통한 관광자원 개발 및 5개 권역별 관광인프라를 구축하고 관광객 1천만 시대를 맞이할 준비를 하고 있다. 대규모 숙박시설 등 관광 인프라 구축을 위해 2천억 원 규모의 ㈜LF 고흥휴양빌리지를 조성해 미술관, 리조트, 해양레저시설을 추진하고, ㈜씨앤아일랜드가 5천억원 규모의 고흥 해양예술랜드를 조성해 호텔과 리조트 등 대규모 숙박시설과 골프장을 추진하게 된다. 우주사이언스 컴플렉스를 조성해 고흥관광의 랜드마크로 만들고, 남해안 관광벨트를 오가는 UAM, 즉 ‘사람이 타고다니는 드론’을 상용화해 남해안의 비경을 볼 수 있게 할 계획이다.BEST 12는 ‘군민통합의 군민이 행복한 고흥 실현’이다. 선거 후유증인 편 가르기 없는 군민통합의 바탕 위에서 큰 프로젝트들을 추진하는 가운데, 능력과 경력 중심의 공무원 탕평인사를 하고, 읍면장 권한 강화, 군민과 토론회 방식의 군수 읍면순방 추진, 청렴과 친절의 고흥군청 브랜드화를 적극 추진하고 있다.공영민 군수는 “민선8기 취임 후, 군민통합을 최우선 가치로 두고, 고흥 변화발전과 지역경제 활력을 위해 군민과 소통하는 책임행정에 주력했다”며, “고흥이 한 단계 더 도약하고, 대규모 국책사업들이 본격적으로 추진되도록 1천 3백 여 공직자와 노력하겠다”고 말했다.고흥=아시아경제 호남취재본부 심정우 기자 hss79@asiae.co.kr  \n"}