{"title": "배터리 광물 공급망 죄는 신흥국  자원민족주의 바람 더 거세진다", "date": "2023.07.04.", "content": "\nIMF-印尼, 니켈 수출제한 두고 충돌  구리·주석·금 등 추가 규제도 검토산업계, 광물 자급 방안 마련 분주\n\n\n\n국민일보DB전기차 배터리 생산에 필요한 리튬, 니켈 등을 보유한 신흥국들이 앞다퉈 ‘빗장’을 걸고 있다. 중남미와 동남아시아 국가들은 배터리 수요 확대와 공급망 전쟁 속에서 자원을 ‘경제 무기’로 삼는 자원 민족주의 움직임을 보인다. 선진국들은 광물 수출 제한 조치를 폐지하라며 공개적으로 압박을 가하고 있다. 이에 신흥국과의 갈등도 커지는 중이다. 한국 배터리 기업들은 안정적 광물 공급망을 확보하는 걸 최우선 순위에 놓고 대책 마련에 착수했다.3일 업계에 따르면 국제통화기금(IMF)은 최근 인도네시아 정부에 배터리 핵심 광물인 니켈의 수출금지 정책을 단계적으로 폐지하라고 권고했다. 인도네시아는 세계 1위 니켈 보유국이다. 지난 2020년 니켈 원광 수출을 금지했다. 니켈이 필요하면 자국에 제련소 등을 짓고 가져가도록 한다. 인도네시아 정부는 지난달에 알루미늄 원료인 보크사이트 수출도 막았다. 구리·주석·금 등에 대한 추가 제한도 검토 중이다.IMF는 인도네시아를 겨냥해 “다자 간 무역 시스템을 불안정하게 할 수 있다. 수출 제한조치를 폐지하고 다른 광물에도 적용하지 않아야 한다”고 지적했다. 이에 인도네시아 정부는 “타국 수출 정책을 규제하는 것은 현대식민주의의 또 다른 형태”라며 강하게 반발하고 있다. 자카르타 포스트는 “인도네시아는 수출 제한조치로 전방산업 발전과 추가적인 부가가치를 얻고 있다”고 평가했다.\n\n\n\n풍부한 자원을 지닌 신흥국들의 ‘장벽 높이기’는 올해 들어 거세지고 있다. 칠레 멕시코 아르헨티나는 지난 1~4월 잇따라 ‘하얀 석유’로 불리는 리튬의 국유화를 선언했다. 이들 국가는 전 세계 리튬의 약 53%를 보유한 ‘리튬 삼각지대’로 불린다. 월스트리트저널(WSJ)은 “선진국부터 신흥국까지 전기차 열풍에서 더 큰 이익을 얻기 위해 고군분투하고 있다”고 전했다. 에너지 컨설팅 기업 크리스탈 에너지의 최고경영자(CEO)인 캐롤 나클은 WSJ에 “전기차 배터리 광물은 향후 수년간 신흥국의 빵과 버터가 될 것”이라고 진단했다.한국 기업들은 ‘탈(脫)중국’을 넘어 ‘광물 자급’ 방안을 마련하기 위해 분주하다. 권영수 LG에너지솔루션 부회장은 다음 달 초에 인도네시아를 방문해 현지 광물 공급망 현황을 확인할 방침이다. 현대자동차그룹과 함께 인도네시아 카라왕에 건설 중인 HLI그린파워 공장은 내년 4월부터 니켈·코발트·망간·알루미늄(NCMA) 배터리셀 생산에 나선다. 포스코홀딩스는 지난달 28일 아르헨티나에서 염수 리튬 2단계 상공정을 착공하고, 2025년부터 현지에서 리튬 생산에 돌입한다.한국무역협회는 최근 통상현황 보고서를 내고 미국 중국에 이어 인도네시아를 최우선 통상협력 중점국가로 지목했다. 이유진 무역협회 수석연구원은 “전기차 배터리 5대 핵심 광물인 리튬, 니켈, 코발트, 망간, 흑연의 주요 매장국을 대상으로 자원 개발 및 공급망 협력을 강화해야 한다”고 강조했다.\n\t\t"}