{"title": "'4연속 불참' 최정우, 이차전지 챙기러 '폴란드 경제사절단' 합류할까?", "date": "2023.07.04.", "content": "\n포스코홀딩스, 폴란드 내 리사이클링 공장 운영최정우 회장, 이번엔 경제사절단 참여 가능성 제기\n\n\n\n최정우 포스코그룹 회장이 폴란드 경제사절단에 합류할지 여부가 주목되고 있다. 사진은 지난달 14일 서울 용산구 하얏트호텔 서울에서 열린 '코리아 H2 비즈니스 서밋'에 참석한 최정우 회장. /남용희 기자최정우 포스코그룹 회장이 민간 기업단체 전국경제인연합회(전경련)가 꾸리는 폴란드 경제사절단 합류 여부가 주목된다. 10대 그룹 총수들이 경제사절단 참석 후 현지 법인과 공장을 점검해온만큼, 최 회장도 이번엔 비즈니스 업무를 챙길 수 있다는 분석이다.4일 업계에 따르면 최근 전경련은 최근 폴란드 경제사절단 신청을 접수받았고 조만간 명단을 공개할 예정이다. 한국·폴란드 수교 35주년을 맞아 꾸려지는 경제사절단은 오는 13일부터 15일까지 폴란드 바르샤바에 방문할 예정이며, 양국 비즈니스 포럼과 1대 1 무역상담회 등에 참석한다.이번 경제사절단에는 최 회장의 동행 여부가 더욱 주목받고 있다. 최 회장은 올해 들어서만 총 4차례 정부 주도 경제사절단 명단에 이름이 없었다. 지난달 베트남 경제사절단에도 참석하지 않았으며, 4월 미국 방문, 3월 일본, 1월 아랍에미리트(UAE)·스위스 경제사절단에 포함되지 않았다.경제사절단 명단에서 최 회장이 제외될 때마다 '정권 불화설'이 불거졌지만, 최 회장 측은 비즈니스 일정이 겹쳐 사절단에 합류 못한 것이라고 해명했다.포스코홀딩스는 지난 1월 아랍에미리트(UAE)·스위스 일정엔 포항 제철소 수해복구, 3월 일본 일정엔 포스코홀딩스 주주총회와 세무조사, 4월 미국 방문 일정에는 오스트리아 세계철강협회 정기총회 일정과 겹쳐 참석하지 못했다고 설명했다. 베트남 일정에도 포스코홀딩스 측은 \"공개할 수 없는 그룹 내부 비즈니스 일정으로 경제사절단 일정을 소화할 수 없다\"고 전했다.다만, 이번 폴란드 경제사절단은 최 회장이 공들여 육성 중인 이차전지 사업을 챙기기 위해 참석이 꼭 필요하다는 분석이 나온다.폴란드 브젝돌니 지역에 지난해 완공된 포스코홀딩스 2차전지 리사이클링(재활용) 공장이 가동되고 있다.폴란드 2차전지 리사이클링 공장은 유럽 배터리 제조과정에서 발생하는 폐기물인 스크랩과 폐배터리를 수거·분쇄해 가루 형태의 중간가공품 블랙매스를 만들며, 연산 7000톤(t)의 생산능력을 갖추고 있다. 블랙매스는 폐배터리를 파쇄하고 선별해 채취한 검은색 분말로, 니켈·리튬·코발트·망간 등의 혼합물이다. 폴란드 공장에서 제조된 블랙매스는 국내 포스코HY클린메탈에 공급한다. 포스코HY클린메탈은 블랙매스에서 리튬·니켈·코발트·망간 등을 추출하는 회사다.업계에서는 폴란드가 국내 2차전지 기업들의 배터리 생산 요충지로 바라보고 있다. 2차전지 재활용에 가장 중요시 되는 것이 물량 수급인데, 폴란드는 배터리 공급과 수급이 매우 활발한 시장이기 때문에 국내 기업들이 폴란드를 낙점해 공장을 가동하고 있다는 설명이다.또 한국무역보험공사(K-SURE)는 지난 2021년 폴란드 바르샤바 지사를 새로 열고 국내기업의 무역보험 수요를 밀착 지원하고 있다. 이에 국내기업들은 폴란드를 이차전지 소재·재활용 공장을 설립하는 등 신산업 수출 주요 거점으로 활용하고 있다.폴란드에는 포스코홀딩스 2차전지 리사이클링 공장을 비롯해 SKC의 자회사 SK넥실리스 동박 공장, LG에너지솔루션 배터리 공장이 가동 중이다.업계 관계자는 \"2차전지 기업들은 현지 생산과 즉시 공급이 가장 중요하다\"라며 \"폴란드는 현지 고객사에 적기에 공급할 수 있는 사업장이다\"고 설명했다.\n\n\n\n폴란드 브젝돌니시에 위치한 포스코홀딩스 이차전지 리사이클링 공장 전경. /포스코홀딩스경제 사절단에 참석한 10대 그룹 총수들은 현지 법인이나 공장을 방문해 현장 경영 행보를 이어왔다.이재용 삼성전자 회장은 지난달 베트남 경제사절단에 동행하면서 하노이에 있는 '삼성전자 연구개발(R&D)센터'를 찾았다. 정기선 HD현대 사장도 조선 부문 계열사인 현대베트남조선을 찾아 공정 진행 사항을 살피고 임직원을 격려했다.또 정의선 현대자동차그룹 회장과 최태원 SK그룹 회장도 UAE·스위스·일본·미국·베트남 경제사절단에 모두 참석해 포럼참석, 미국 인플레이션감축법(IRA) 논의 등 외부에 공개되지 않은 일정까지 소화하며 현장 경영 행보를 펼쳤다.전문가들 사이에선 폴란드가 포스코그룹이 힘 쏟는 이차전지 부문의 핵심 거점인만큼, 최 회장이 이번 사절단에 합류해 현장 경영을 강화할 가능성이 높다는 설명이다. 특히 포스코홀딩스 관계자는 \"최 회장은 2차전지에 매우 많은 관심을 가지고 있다\"고 전했다.황용식 세종대 경영학과 교수는 \"전혀 관련없는 기업 오너들도 해외 경제사절단에 동원된 경우가 많은데 포스코홀딩스는 폴란드 현지에 공장도 있어 최 회장이 이번 경제사절단을 패싱 한다는 것은 어불성설로 보인다\"며 \"최 회장은 폴란드 경제사절단 동행하려는 움직임을 보여줘야 하는 것이 정상이다\"고 말했다. 포스코홀딩스 관계자는 \"최 회장의 일정을 알 수 없을 뿐더러 공개하기 어렵다\"고 입장을 밝혔다. 전경련도 \"아직 경제사절단을 꾸리는 중이라 명단을 공개하기 힘들다\"고 전했다.발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.▶카카오톡: '더팩트제보' 검색▶이메일: jebo@tf.co.kr▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write\n"}