{"title": "[사설]경제 주름살 키우는 민노총 총파업, 당장 멈추라", "date": "2023.07.04.", "content": "\n\n\n\n\n3일부터 민주노총이 2주간 총파업에 돌입했다. 민주노총 조합원들이 이날 서울 광화문 동화면세점 앞 도로에서 집회를 열고있다. 집회를 마친 뒤 종로방향으로 행진을 했다. 사진=김재명기자전국민주노동조합총연맹(민노총)이 어제 총파업을 시작했다. 2주간 계속될 이번 하투(夏鬪)의 핵심 의제로 민노총은 노조 탄압 중단과 노란봉투법 통과, 최저임금 인상 등을 제시했다. 하지만 ‘윤석열 정권 퇴진’을 주장하고, 내년 총선에 대비한 노동자의 정치 세력화를 파업의 목표로 내세운다는 점에서 정치파업의 색채가 짙다. 민노총 총파업으로 어제부터 택배기사, 가전제품 수리기사 등 일부 특수고용직 노동자들이 업무를 중단했다. 이어 6일에 백화점·면세점·마트 노조, 12일 현대자동차 노조 등이 포함된 금속노조, 13일에는 간호사·간호조무사로 구성된 보건의료노조의 파업이 예정돼 있다. 산별 노조가 돌아가며 하루 이틀씩 파업을 벌이기 때문에 국민 불편이 크지 않을 것이라고 민노총은 주장한다. 하지만 택배노조의 3일간 파업으로 인한 배송 지연, 13일부터 무기한 진행될 보건의료노조 파업 등은 시민 생활에 실질적인 불편을 야기할 가능성이 크다.  특히 우려되는 건 경제에 끼칠 부정적 영향이다. 민노총이 요구하는 노란봉투법은 노조 파업으로 손실이 발생해도 기업들이 손해배상 청구를 하기 어렵게 만들어 한국의 갈등적 노사관계를 더욱 악화시킬 공산이 크다. 내년 최저임금을 노동계 요구대로 시간당 1만2000원까지 급격하게 인상할 경우 560만 자영업자는 치명적 타격을 받고, 저소득층 일자리는 수십만 개 줄어들게 된다. 극심한 수출 위축 속에서 그나마 호조를 보여온 현대차의 노조가 5년 만에 민노총 파업에 합류하면서 관련 업계 노사관계에 미칠 부정적 파급효과도 우려된다. 이번 파업이 근로조건 등 노동자의 경제적 지위 향상이란 정당한 파업 목적에 부합하는지도 의문이다. 민노총의 노조 탄압 중단 요구는 정부의 건설현장 노조 폭력행위 단속, 회계자료 공개 압박 등에 대한 불만 표시다. 과거 노조가 저지른 불법행위나 회계 부실에 대한 반성 없이 무조건 목소리만 높여 반발만 하는 민노총의 태도는 설득력을 갖기 어렵다.  올해 우리 경제는 정부의 상저하고(上低下高) 전망이 흔들리면서 1%대 중반 성장도 쉽지 않은 상황이다. 고물가·고금리 충격으로 위기를 맞은 노동자, 자영업자, 기업들 모두가 조속한 경기회복을 고대하고 있다. 민노총의 총파업은 이들의 어려움을 더욱 가중시킬 것이다. 파업은 즉각 중단돼야 한다.\n\t\t"}