{"title": "자동차·조선·플랜트까지… 울산 노동계 ‘파업 카드’ 또 들었다", "date": "2023.07.09.", "content": "\n이번 주 정점 여름투쟁 본격화건설플랜트노조, 쟁의 가능성현대중 조합원 투표 가결 전망현대차도 민노총 대열에 가세\n\n\n\n전국플랜트건설노조 울산지부가 올해 사측과의 임금·단체협약이 여의치 않자 지난 7일 쟁의행위 찬반 투표를 벌여 가결했다. 전국플랜트건설노조 울산지부 제공‘노동의 메카’ 울산에서 자동차와 조선, 플랜트 노조 등을 중심으로 노동계의 ‘여름 투쟁’이 서서히 달아오르고 있다.9일 지역 노동계에 따르면 민주노총 전국플랜트건설노조 울산지부는 지난 7일 쟁의행위 찬반투표를 벌여 가결했다. 이날 투표에는 조합원 7710명이 참여해 6407명(투표자 대비 83.1%)이 찬성했다. 지역 플랜트건설업체 대표단과 진행하는 올해 임금·단체협약 교섭이 여의치 않자, 압박용 ‘파업 카드’를 꺼내 든 것이다.노조는 지난달 30일 지방노동위원회에 쟁의 조정을 신청한 상태로, 11일께 ‘조정 중지’ 결정이 나올 경우 쟁의권(파업권)을 가진다.플랜트노조 소속 조합원을 고용하는 지역 플랜트건설업체는 모두 160곳 정도. 노조 파업이 현실화될 경우 울산 남구 미포국가산업단지 내 SK가스 GPS발전소 건설 현장, 울산 북항 동북아 오일·가스 허브 건설 현장 등이 인력 수급에 큰 타격을 받을 것으로 예상된다. 플랜트건설노조는 석유화학단지나 발전소, 공장 건설과 시설 보수공사에 투입되는 용접공, 배관공 등 노동자들로 구성돼 있다.플랜트 노사는 지난 5월 3일 상견례를 시작으로 13차례 교섭했으나 접점을 찾지 못했다. 노조는 임금(일급) 1만 3000원 인상, 노조 간부 활동시간 보장, 유급휴일 확대 등을 요구한 반면, 사측은 임금 3000원 인상을 제시하는 등 큰 간극을 보이고 있다.노조 관계자는 “사측이 단체협약 요구안을 전면 거부하고 있다”며 “쟁의권을 확보하는 대로 투쟁 일정을 잡겠다”고 말했다. 사측 관계자는 “실근로시간이 제대로 안 지켜지는 문제를 놓고 노조와 견해차가 크다”며 “파업에는 법과 원칙에 따라 대응하고, 대화 여지는 언제든 남겨놓겠다”고 말했다.민주노총 금속노조 현대중공업지부(현대중공업 노조)도 사 측과의 올해 임금협상 난항으로 지난 7일부터 11일까지(주말 제외) 전체 조합원 6000명가량을 대상으로 울산 본사 등에서 쟁의행위 찬반 투표를 하고 있다. 파업 투표가 부결된 전례가 없는 만큼 이번에도 가결될 것으로 보인다.현대중공업 노조 역시 중앙노동위원회 쟁의 조정 결과가 10일 ‘조정 중지’로 나오고 조합원 파업 투표가 과반 찬성으로 가결될 경우 합법 파업에 나설 수 있다.노조는 기본급 18만 4900원 인상을 비롯해 근속 수당 인상, 임금체계 개편 전담팀 구성, 사회연대기금 출연 등을 사측에 요구했으나, 사측은 아직 구체적 안을 제시하지 않았다. 올해 교섭에서는 조선업이 호황기로 접어든 데다 저임금 문제로 일손이 부족하다는 분위기가 퍼진 만큼, 임금 인상 규모가 최대 쟁점으로 부각되고 있다.단일 사업장 노조 중 국내 최대 규모인 현대차 노조는 민주노총 파업 대열에 동참한다.금속노조 현대자동차지부는 민주노총 총파업 지침을 수행하기 위해 12일 오전·오후 2시간씩 총 4시간 부분파업에 나선다. 실제 파업에 들어가면 2018년 파업 이후 5년 만의 파업이다. 앞서 민주노총은 지난 3일 ‘윤석열 정권 퇴진’을 내걸고 2주간의 총파업에 돌입했다. 이처럼 노동계 차원의 대규모 ‘하투(夏鬪)’가 불가피한 상황에서, 울산에서도 이번 주 노사·노정 갈등이 정점에 달할 것이란 관측이 지배적이다. \n"}