{"title": "전기차용 대신 일반 타이어 쓰면 벌어지는 일? [우리가 몰랐던 과학 이야기] (303)", "date": "2023.07.09.", "content": "\n \n\n\n\n     전 세계적으로 친환경차 보급정책에 따라 전기자동차 수요가 빠르게 증가하고 있습니다. 국내 전기차 수도 지난해 말 기준 39만대로 전년 대비 68.4% 늘었다고 합니다.     전기차의 증가와 더불어 주목받고 있는 산업이 바로 배터리와 타이어입니다. 배터리는 전기차의 동력원인데, 타이어는 무슨 연관이 있는 걸까요?      오늘은 그 궁금증을 해결하기 위해 전기차용 타이어를 자세히 알아보고, 일반 제품과 어떻게 다른지 분석해보았습니다.     ◆전기차용 타이어, 왜 달라야 할까?  \n\n\n\n     전기차는 배터리로 움직입니다.     다만 이 배터리의 무게가 상당한데요. 실제로 내연기관차의 엔진 무게는 100㎏대인 데 비해 전기차 배터리는 400~500kg으로 4~5배나 더 무겁습니다. 그만큼 자동차의 전체 중량 또한 증가할 수밖에 없죠. 무거워진 차체는 타이어 마모 속도에도 영향을 끼치게 되는데, 실제로 내연기관보다 20% 정도 빠르다고 합니다.     전기차의 제로백이 내연기관보다 우수하다는 이야기 많이 들어봤을 텐데요. 전기 모터는 작동과 동시에 최대 토크를 발휘하기 때문입니다. 이렇게 순간적으로 가해지는 강한 출력은 타이어 마모 속도에도 영향을 미치게 됩니다. 따라서 전기차 타이어는 견딜 수 있는 내마모성이 높아야 할 뿐만 아니라 내구성과 접지력, 제동성도 뛰어나야 합니다.     ◆전기차에 일반 타이어를 쓴다면?  \n\n\n\n     전기차에 일반 타이어를 사용한다고 해서 바로 문제가 생기는 건 아닙니다. 하지만 주행 거리가 늘어나면서 타이어의 마모 속도는 더 가속화되겠죠. 이로 인해 타이어의 교체 주기가 짧아지는 것은 물론, 주행 안정성이 저하돼 사고 위험이 높아질 수 있습니다.     한가지 더 불편한 점이 있는데요. 바로 소음입니다. 전기차는 엔진이 없기 때문에 내부 소음이 거의 발생하지 않습니다. 하지만 이러한 이유로 도로 노면을 주행할 때 발생하는 소음이 실내에서는 더 크게 느껴진다고 합니다. 이를 방지하기 위해 전기차 타이어에는 소음을 줄일 수 있는 소재가 이용되는데요. 일반 타이어를 활용한다면 노면 소음으로 인한 불편함이 더 커지겠죠.     ◆전기차를 위한 타이어 핵심기술  \n\n\n\n   출처=한국타이어       결국 전기차 타이어는 소음을 줄이는 동시에 차체 무게를 잘 견디는 것이 핵심이라고 볼 수 있습니다. 이를 위해 전기차 타이어는 뼈대라고 부를 수 있는 코드에 고강도 경량화 소재가 쓰입니다. 주로 나일론이나 PET(폴리에스터) 소재인데요.     최근에는 고강도 경량화 특수 소재인 아라미드를 결합한 고성능 전기차 타이어 코드도 등장하고 있습니다.  \n\n\n\n   출처=현대자동차       또한 소음을 줄이기 위해 타이어 내부에 특수 설계된 폴리우레탄폼과 같은 흡음재도 사용되고 있습니다. 이렇게 흡음재를 부착하면 타이어 바닥면과 도로 노면이 접촉하면서 발생하는 진동 소음을 줄일 수 있다고 합니다.     마지막으로 전기차 타이어에는 맞춤형 패턴이 적용됩니다. 타이어 표면의 무늬를 ‘트레드’라고 부르는데요. 이 트레드 패턴을 전기차에 맞게 설계하면 접지력을 극대화할 수 있는 것은 물론, 회전 저항을 최소화할 수 있어 노면 소음 또한 줄일 수 있다고 합니다.     ◆운동화로 탄생한 자동차 타이어  \n\n\n\n   출처=프로스펙스       최근에는 이 타이어 기술을 생활 속 다양한 분야에도 적용해 나가고 있다고 하는데요. 그 중 대표적인 것이 바로 신발입니다. 국내 스포츠 브랜드 A사는 지난 4월 타이어 회사와의 협업을 통해 고성능 전기차 제품의 패턴을 적용한 운동화를 선보이기도 했습니다. 전기차 타이어처럼 접지력과 마찰력이 뛰어나 미끄럼 방지에 특화된 운동화라고 합니다.      단순한 소모품이라고 여겼던 전기차 타이어에 이렇게 많은 기술이 숨어 있었다니! 그만큼 중요하기 때문이겠죠? 앞으로 전기차를 이용할 땐 충전 환경뿐만 아니라 전용 타이어 여부도 꼭 살펴봐야겠습니다.     한화솔루션 블로거     *이 기고는 한화솔루션과 세계일보의 제휴로 작성되었습니다.\n"}