{"title": "Arm “車 기업, 반도체 고성능 외 최소화도 원해”", "date": "2023.07.09.", "content": "\n\n\n\n\n사이먼 텡 Arm 아태지역 오토모티브사업부 수석디렉터“대다수 자동차 기업과 톱티어 협력사는 반도체 사용을 최소화하기를 희망합니다. 하나의 반도체 칩에 다양한 성능을 탑재해 최소한의 반도체 칩으로 최대 효율을 내는 방법론을 찾고 있습니다.”사이먼 텡 Arm 아태지역 오토모티브사업부 수석디렉터는 전자신문과 인터뷰에서 “전기차에 필요한 반도체가 내연기관차 대비 많다는 것은 알려진 사실이나 오해가 있다”며 이같이 밝혔다.알려진 것처럼 전기차에 더 많은 반도체가 필요하지만(내연기관차는 200~300개, 전기차는 1000~2000개) 완성차 회사들은 비용·크기·배치·무게 등을 고려해 수를 줄이고 싶어한다는 것이다. 반도체 기능 통합과 소프트웨어와의 연동이 화두가 될 것이란 설명이다.구체적으로 '소프트웨어정의차량(SDV)' 역량이 중요해질 것이라고 강조했다. SDV는 복잡한 차량용 소프트웨어 아키텍처를 관리하고 하드웨어, 소프트웨어(SW), 클라우드 서비스 안전과 보안을 보장하는 플랫폼이다. 전장용 중앙처리장치(CPU)와 차내 영역별 컨트롤러, 마이크로 컨트롤러를 비롯해 첨단운전자보조시스템(ADAS) 등의 원활한 운영과 연계 및 실시간 SW 업데이트 등을 지원한다.텡 수석디렉터는 “Arm은 고객사별 차체구조와 필요한 성능·디자인 등을 종합적으로 고려해 SW·반도체 아키텍처를 구현하고 필요한 칩렛 구조 등 반도체 설계자산(IP)을 지원할 수 있다”며 “차량별 최적화된 SDV 실현은 물론, 혁신까지 가져올 수 있다”고 강조했다.실제 현대자동차그룹이 2025년까지 모든 차종을 SDV 차량으로 전환, 스마트 모빌리티 시대를 열겠다고 밝혔듯 SDV는 자동차 산업에서 필수재로 자리매김했다. Arm은 2016년 소프트뱅크에 인수된 이후 본격 개발하기 시작한 차량용 반도체 IP와 수십 년간 쌓아온 모바일 반도체 IP를 적절히 활용할 수 있으며 고객사 수요 맞춤형 새로운 IP 개발로 자동차 제조기업과 협력사 수요를 충족할 계획이다.텡 수석디렉터는 이번 방한 동안 현대자동차·현대모비스 등 현대차그룹은 물론, 삼성, LG, 텔레칩스 등 차량용 반도체 생태계를 구성하는 주요 기업과 IP 개발 논의를 했다고 전했다. 자동차 제조기업의 SDV 전환을 지원하고 필요한 반도체 IP 수요 발굴, 개발 협력 등을 논의했다고 덧붙였다.우리나라 차량용 반도체 산업 미래는 가능성이 크다고 전망했다. 소재·부품·장비(소부장)부터 종합반도체기업(IDM)까지 반도체 산업 생태계 전체를 갖추고 있는 데다 자동차 산업을 영위, 수요를 파악하고 반도체를 개발해 적용하기 유리하다는 이유다.텡 수석디렉터는 “대만의 경우 TSMC로 대표되는 파운드리 생태계와 실력 있는 디자인하우스를 갖고 있지만 자동차 산업이 없고, 중국은 전기차 등 산업 경쟁력은 있으나 지정학적 갈등과 기업이 난립해 사업 효율화가 어려운 한계가 있다”며 “한국은 탄탄한 반도체 산업 생태계와 차량용 반도체를 필요로 하는 자동차 산업이 모여 있어 미래 차량용 반도체 시장을 선도할 가능성이 크다”고 말했다.\n"}