{"title": "국내 전기차 충전 시장은 춘추전국시대", "date": "2023.07.09.", "content": "\n테슬라 슈퍼차저 전국 103곳 불과… 국내 주요 대기업 충전 사업 뛰어들어\n\n\n\n대전 유성구 국립중앙과학관에 설치된 현대자동차그룹의 전기차 급속충전소 이피트(E-pit). [현대자동차그룹 제공]글로벌 전기차 충전 규격을 통일하려는 테슬라의 기세가 매서운 가운데 최근 DC 콤보 방식의 CCS(Combined Charging System) 중심으로 전기차 생산 및 충전 생태계를 구축한 한국 상황은 어떨까.국내 전기차 충전 업계는 테슬라 자체 규격인 북미충전표준(North American Charging Standard·NACS)의 급부상을 예의주시하면서도 향후 충전 시장은 더 커질 것으로 전망하고 있다. 국토교통부(국토부)에 따르면 지난해 말 국내 전기차 누적 등록 대수는 39만 대를 돌파해 전년 대비 68.4% 증가했다. 2016년 1만 대 남짓이던 것을 고려하면 6년 새 40배 수준으로 급증한 것이다. 충전 인프라도 확대됐다. 환경부에 따르면 지난해 전국 전기차 충전기는 20만 개를 넘어섰다. 국내 보급된 전기차가 약 39만 대이니 단순 계산하면 2대당 충전기 1개가 확충된 셈이다. 경제협력개발기구(OECD) 회원국 중 가장 높은 보급률이다. 하지만 가솔린·디젤 등 내연기관 자동차와 달리 전기차 충전은 시간이 오래 걸린다는 점이 변수다. 아직 충전 인프라가 더 늘어나야 한다는 게 소비자들 의견이다.전기차 2대당 충전기 1대꼴이지만 “여전히 부족”테슬라는 미국 전기차 플랫폼과 충전 시장을 석권했지만 한국에선 그 위상이 조금 다르다. 현재 국내 테슬라 슈퍼차저 충전소는 103곳(7월 6일 테슬라 홈페이지 기준)이다. 단일 급속충전 브랜드로선 적잖은 규모지만 국내 전기차 시장에서 테슬라 점유율(지난해 8.9%·1만4571대)을 고려하면 그리 넉넉하다고 보기 어렵다. 미국, 캐나다 등 북미 지역 전기차 급속충전기 10대 중 6대가 슈퍼차저인 것과 대비되는 상황이다. 국내 테슬라 차주 A 씨는 “슈퍼차저가 많은 서울에선 충전이 편하지만, 지방 출장이나 여행 등 장거리 운행을 하면 슈퍼차저를 찾기가 어려워 CCS 젠더(호환 어댑터)로 일반 충전시설을 이용한다”고 말했다. 다만 “슈퍼차저가 아닌 다른 급속충전 시설을 이용하다가 테슬라가 벽돌(주행 불가) 상태에 빠지는 경우도 있다”는 게 A 씨를 비롯한 테슬라 차주들의 설명이다. 일부 충전기에서 테슬라 전기차를 충전할 경우 순간적인 전류·전압 문제가 발생할 수 있다는 것이다. 한편 테슬라는 올해 안에 한국에서 슈퍼차저를 타사 전기차에도 개방할 방침이다.국내 전기차 충전 시장은 그야말로 춘추전국시대다. 전기차 충전 시장은 크게 충전기 제작과 충전 인프라 운영으로 나뉘는데, 두 분야 모두 그간 중소·중견기업이 각축을 벌였다. 최근 들어 대기업들이 인수합병 형태로 참전하면서 경쟁이 치열해지고 있다. 전기차 도입 초기 정부 보조금에 의존하던 충전 시장 특성상, 당장 어느 업체가 내실 있는 매출 규모와 수익 구조를 갖췄는지 예단하기 어려운 상황이다. 업계 사정에 밝은 한 인사는 “정부 보조금을 받지 않는 독자 사업까지 합쳐 국내 전기차 충전 산업 상황을 총망라한 공신력 있는 통계가 없다시피 한 상황”이라면서 “대기업들이 본격적으로 시장에 뛰어들고 어느 정도 시장이 정리돼야 사업 성패를 알 수 있을 것”이라고 말했다.국내 주요 대기업이 전기차 충전 사업에 잇달아 뛰어들고 있다. 4대 그룹 중에서는 삼성을 제외한 3개 그룹이, 10대 그룹까지 눈을 돌리면 롯데·한화·GS를 합쳐 총 6곳이 전기차 충전 사업을 시작했다. 단기적으로는 국내 시장을, 중장기적으로는 천문학적 규모로 커질 글로벌 시장을 노린 행보다. 독일 컨설팅 회사 롤랜드버거에 따르면 글로벌 전기차 충전 인프라 시장 규모는 올해 550억 달러(약 71조6000억 원)에서 2030년 3250억 달러(약 423조 원)로 성장할 것으로 추정된다.국내 전기차 충전 업계에서 특히 눈에 띄는 곳은 글로벌 전기차 브랜드로 변신하고 있는 현대자동차그룹이다. 현대차그룹은 2021년 초고속 충전 서비스 브랜드 이피트(E-pit)를 론칭하고, 현재 전국 28곳의 이피트 충전소를 운영 중이다. 현대차의 대표 전기차 모델 아이오닉5 기준으로 18분 만에 80%를 충전할 수 있다. 일반 급속충전기로 40분 안팎이 걸리는 점을 고려하면 상당히 빠른 충전 속도다. 올해 4월에는 B2B(기업 간 거래) 시장을 겨냥해 전기차 충전소 운영 관제시스템인 ‘E-CSP’도 출시했다.중소·중견기업→대기업 무게 추 이동비(非)모빌리티 그룹들은 에너지, 통신 등 전기차 충전과 관련된 계열사를 앞세워 시너지 효과를 노린다. SK그룹은 여러 계열사를 통해 전기차 충전 사업에 동시다발적으로 뛰어들고 있다. SK네트웍스는 지난해 충전 인프라 운영업체 에스에스차저를 인수한 후 올해 SK일렉링크를 출범했다. 2021년 SK 품에 안긴 SK시그넷(옛 시그넷EV)은 미국 초급속충전기 시장 1위 업체로, 전체 매출의 80% 이상을 해외에서 거둬들였다. SK E&S도 미국 전기차 충전기 업체 에버차지를 인수해 현지 시장에 본격 진출했다.LG그룹은 LG전자가 전기차 충전 및 관제시스템 분야를 맡고, LG유플러스가 관련 인프라 운영을 주도하고 있다. LG전자는 지난해 조직 개편을 통해 ‘EV충전사업담당’ 조직을 신설하고 충전기 생산 라인도 구축했다. GS에너지와 전기차 충전 원천기술을 보유한 애플망고를 공동 인수하기도 했다. LG유플러스는 올해 전기차 충전 서비스 브랜드 볼트업을 론칭한 데 이어 최근 카카오모빌리티와 전기차 충전 사업을 위한 합작투자에 나섰다.GS그룹의 전기차 충전 사업은 중간지주사 GS에너지가 주도한다. GS에너지는 지난해 국내 충전 업계 선두그룹에 속하는 차지비를 인수했다. 충전 사업을 전담하는 계열사 GS커넥트도 설립했다. 그룹 내 정유사 GS칼텍스 인프라를 활용해 전기차 충전기를 확대하는 전략도 눈에 띈다.롯데그룹도 계열사인 롯데정보통신을 통해 전기차 충전 인프라 업체 EVSIS(옛 중앙제어)를 인수한 데 이어, 자사 백화점 및 마트 141곳에 충전기를 우선 설치하기 시작했다. 한화그룹은 지난해 한화솔루션 큐셀 부문에서 전기차 충전 브랜드 한화모티브를 출시하는 등 기존 태양광 사업과 시너지 효과를 노리고 있다.\n\n\n\n*유튜브와 포털에서 각각 ‘매거진동아’와 ‘투벤저스’를 검색해 팔로잉하시면 기사 외에도 동영상 등 다채로운 투자 정보를 만나보실 수 있습니다.\n"}