{"title": "'맵찬 기세' 中 기업들, 글로벌 빅테크 빈자리 채웠다", "date": "2023.07.02.", "content": "\nMWC 상하이 폐막엑스리얼 개발 'AR글래스' 눈길애플 '비전프로'와 기능 비슷메이주 차량용 SW 솔루션 선봬 \n\n\n\nMWC 상하이에서 엑스리얼이 전시한 AR글래스. 사진=김준혁 기자 \n\n\n\n지난 6월 28~30일 진행된 MWC 상하이에서 메이주는 차량용 소프트웨어 플라이미오토를 전시했다. 관람객이 차량에 탑승해 차량 내부 소프트웨어를 제어하는 모습. 사진=김준혁 기자 【파이낸셜뉴스 상하이(중국)=김준혁 기자】 삼성전자를 비롯한 글로벌 외국계 기업들이 빠진 채 진행된 모바일월드콩그레스(MWC) 상하이에선 스마트폰 후발주자인 중국 현지 업체들의 삼성 갤럭시 스마트폰과 닮은꼴 디바이스를 비롯해 스마트글래스 등을 내세우며 주목을 받았다. 레노버는 인공지능(AI) 기반의 기업간(B2B) 솔루션을, 메이주는 디바이스와 차량을 연결하는 차량용 소프트웨어 솔루션을 선보이면서 소프트웨어 분야 공략 의지도 보였다. 2일 업계에 따르면 지난 6월 28~30일 중국 상하이에서 열린 'MWC 상하이'가 코로나19 발생 이후 오프라인에서 처음으로 정상적으로 치뤄져 3만6000명 이상의 방문객을 기록하며 폐막했다. 다만 전시가 전반적으로 중국 기업들 위주로만 이뤄져 글로벌 행사로서는 아쉬움을 남겼다.   이번 행사에는 삼성전자뿐 아니라 오포, 비보, 샤오미 등 기존 MWC에 참여했던 기업-소비자간(B2C) 기업들도 대거 불참했다. 이 중 레노버 모토로라, 메이주, 엑스리얼 등 기존 MWC에선 각광받지 못한 일부 기업들이 디바이스를 전시하면서 눈길을 끌었다.   메이주는 갤럭시S23과 비슷한 스마트폰 메이주20 시리즈(메이주20·메이주20프로)를 비롯 플라이미오토(Flyme Auto)라는 차량용 소프트웨어를 전시했다. IVI, 커넥티드카 기술은 현대자동차를 비롯 SK텔레콤, KT, LG유플러스 등 국내 이통3사가 차세대 먹거리로 집중하고 있는 분야이기도 하다. 메이주는 차량용 OS 개발을 위해 스웨덴 전기차 기업 폴스타와 합작법인(JV)을 설립하기도 했다. 이들은 이통3사가 제공 중인 음성인식 서비스를 비롯해 얼굴인식을 통해 운전자 개개인에 맞는 맞춤형 차량 제어를 지원하는 기술 등을 개발 중이다. 메이주 관계자는 \"향후 중국 시장을 넘어 유럽 시장까지 공략할 계획이다\"고 설명했다.   ZTE와 엑스리얼은 스마트갤래스를 전시했다. 특히 N3홀 전면부를 AR글래스 체험존으로 꾸민 엑스리얼은 애플이 내년 출시할 혼합현실(MR)글래스 비전프로와 비슷한 기능을 제공하는 엑스리얼에어를 선보였다. 비전프로와 마찬가지로 안경을 쓴 상태에서 게임·영상과 같은 엔터테인먼트뿐 아니라 업무까지 할 수 있는 사용자경험(UX)을 제공하는 데 초점을 맞췄다.   레노버는 자회사인 모토로라를 통해 레이저40울트라를 선보였다. 삼성전자가 이달 공개할 갤럭시Z플립5와 외부화면 크기(약 3.5인치)가 비슷하다. 힌지(경첩)을 경량화하고, 접었을 시 폴더블폰 두께 또한 크게 줄였다. 이외에도 레노버는 AI 기반의 B2B 업무용 솔루션도 전시했다.  \n"}