{"title": "전기차 충전도 로봇이 한다", "date": "2023.07.02.", "content": "\n[테크따라잡기]현대차, 3~4년 후 상용화 준비충전 후 주차까지 단계적 확장\n\n\n\n/그래픽=비즈워치정부가 스스로 전기차를 충전하는 지능형 로봇 실증사업을 실시하겠다고 했습니다. 전기차 충전 전 과정을 로봇 혼자서 하도록 만드는 게 목표입니다. 실제 도입된다면 전기차 차주들의 편의가 한층 개선될 것으로 보이는데요.최근 동향을 살펴보면 상용화 시기는 그리 멀리 있지 않은 듯합니다. 벌써 전기차 자동 충전 로봇을 만든 곳이 있으니까요. 현대자동차그룹은 올해 3월 로봇이 직접 충전을 진행하는 시연 영상을 공개했습니다. 3~4년 후면 상용화가 가능할 것으로도 보고 있고요. 시장에 선제적으로 공개한 만큼 현대차그룹의 로봇이 향후 전기차 충전 로봇의 표준 모델이 될 것이라는 기대감도 나옵니다. 로봇은 어떻게 스스로 전기차를 충전할까요. 또 자동 충전 로봇으로 펼쳐질 전기차 시대는 어떤 모습일까요.가제트의 만능 팔 형상화현대차그룹의 충전 로봇을 볼까요. 팔을 자유자재로 움직입니다. 1980년대 방영됐던 형사 가제트의 만능 팔을 연상케 합니다. 정확하게 움직이는 것도 특징인데요. 현대차그룹이 자체 개발한 모터 드라이버가 큰 역할을 합니다.\n\n\n\n현대자동차그룹이 개발한 전기차 자동 충전 로봇(Automatic Charging Robot)./사진=현대차그룹모터 드라이버는 충전 로봇이 정확한 위치에 원하는 힘을 전달하도록 조절합니다. 이를 위해 로봇의 각 관절에 내장된 모터의 위치와 속도, 토크를 제어하는 과정을 거칩니다. 모터 드라이버는 총 2개가 들어간다고 하네요. 정교하게 만들어진 충전 로봇. 전기차가 충전 구역에 주차되는 순간 일을 시작합니다. 충전구 덮개를 여는 게 첫 업무죠. 충전구 덮개를 열기 위해 로봇은 차량과 통신을 시도합니다. 지금은 무선통신 방식을 이용 중인데 나중에는 다양한 방식으로 충전구 덮개를 열 수 있게 한다고 하죠.충전구 덮개가 열리면 로봇은 내부 카메라로 충전구의 위치를 파악합니다. 그리고 각도를 계산해 충전구로 팔을 뻗습니다. 곧이어 충전을 진행합니다. 경우에 따라 초고속 충전도 실시합니다. 충전이 완료되면 충전기를 제자리에 돌려놓고 충전구 덮개를 닫습니다. 만약 정전 등으로 로봇이 움직이지 않을 시에는 차주가 직접 로봇팔을 탈거할 수 있습니다. \n\n\n\n현대차그룹이 개발한 충전 로봇./영상=현대차그룹변수에도 끄떡없다…나중엔 주차도 알아서전기차 충전기는 대부분 옥외에 설치됐죠. 날씨를 고려하지 않을 수 없는데요. 현대차그룹은 비바람, 폭염, 폭설 등에서도 충전 로봇이 역할을 다할 수 있도록 연구개발을 지속하고 있습니다. 또 다른 외부 변수로 인한 안전사고를 방지하기 위해 안전 폴대를 충전 로봇 주변에 설치했습니다. 안전 폴대에 내장된 레이저 센서가 충전 로봇의 동작을 제한합니다.지금은 전기차 충전 과정만 로봇이 처리해주는 단계인데요. 충전 완료 후 주차까지 해주면 금상첨화겠죠. 현대차그룹은 자율주행 및 주차 기술, 차량 관제 기술 등의 개발자들과 협업 중이라고 합니다. 이 밖에도 이동형 레일을 적용해 충전 로봇 1대로도 여러 위치에 있는 전기차를 순차 충전할 수 있도록 개발 중이라고도 하네요.김종민 로보틱스기획팀 책임연구원은 현대차그룹 뉴스룸 인터뷰를 통해 \"전기차 충전 서비스를 이용하는 고객에게 긍정적인 사용자 경험을 제공하기 위해 로보틱스 기술을 기반으로 한 다양한 HRI(Human Robot Interaction) 연구를 진행 중\"이라고 말했습니다.[테크따라잡기]는 한 주간 산업계 뉴스 속에 숨어 있는 기술을 쉽게 풀어드리는 비즈워치 산업부의 주말 뉴스 코너입니다. 빠르게 변하는 기술, 빠르게 잡아 드리겠습니다. [편집자]\n"}