{"title": "3일 첫 이사회 여는 KT… CEO 선임 레이스 순항하나", "date": "2023.07.02.", "content": "\n\n\n\n\n새롭게 선임된 KT 사외이사진이 3일 첫 번째 이사회를 열고 차기 대표 선임에 돌입한다. KT 이사회는 빠른 시일 안에 ‘공백’을 수습하고, 경영을 정상궤도에 올린다는 방침이다.다만 KT 차기 대표의 ‘자격요건’을 두고 논란은 이어질 전망이다. ‘정보통신기술(ICT) 지식’ 등 전문성 자격을 정관에서 뺀 상태로 새 대표 선임절차를 진행할 예정이라 어떤 후보군이 선정되더라도 적합 인물인지를 두고 설왕설래가 불거질 가능성이 있다.2일 이동통신 업계에 따르면 신임 사외이사 7명과 김용헌 의장으로 구성된 KT 이사회는 오는 3일 오전에 첫 이사회를 가진다. 이 자리에서 차기 대표 선임 절차 등을 논의할 계획으로 전해졌다. 주요 경영 현안이 산적해 임시 주주총회 직후 빠르게 모여 경영 정상화에 속도를 높인다는 취지다.KT는 지난달 30일 임시주총을 갖고 사외이사 7인을 선임했다. 곽우영 전 현대자동차 차량IT개발센터장, 김성철 고려대 미디어학부 교수, 안영균 세계회계사연맹IFAC이사, 윤종수 전 환경부 차관, 이승훈 KCGI 글로벌부문 대표파트너, 조승아 서울대 경영대학 교수, 최양희 한림대 총장이 새 사외이사다. 이사회는 이달 말까지 차기 최고경영자(CEO) 후보를 선정하고 다음 달 중에 선임을 마친다는 시간표를 짰다.대표 후보군은 사외 인사의 경우 외부 전문기관 추천과 공개 모집, 주주 추천으로 구성한다. 사내에서는 재직기간이 2년을 넘는 부사장 직급 이상의 인사 가운데 경영 전문성, KT 사업 이해도를 고려해 추린다. KT는 인공지능(AI)·로봇 등 사업 다각화를 추진하는 미래 전략에 맞춰 ICT 분야 전문성에 국한하지 않고 산업 전반에 걸친 전문성과 역량을 지닌 인사를 검토할 방침이다. 이를 위해 대표 자격요건에 ‘ICT 지식과 경험’을 빼고 기업경영 전문성, 리더십, 커뮤니케이션 역량, 산업 전문성을 넣었다. KT의 사업과 직접적 관계가 없는 인사도 차기 대표에 도전할 수 있도록 문을 열어둔 것이다.일부는 ‘외부 낙하산’ 가능성이 열렸다고 우려한다. 한 이동통신 업계 관계자는 “정치권을 중심으로 낙하산 인사를 내려보낼 가능성이 열려있는 만큼 차기 대표 선임 절차도 격랑 속에서 진행될 가능성이 크다”고 말했다. 이에 대해 KT 관계자는 “KT는 다양한 디지털플랫폼 사업 확장을 추진하고 있어 대표도 금융과 미디어, 부동산 등 그룹사 사업에 대한 전반적인 이해와 유관 경험이 필요하다. 이에 맞춰 유관 산업 전문성으로 자격 요건을 확대했다”고 설명했다.\n\t\t"}