{"title": "LG전자, 新사업 전장·AI 인재 육성…입사보장 계약학과 석사 대거 모집", "date": "2023.07.02.", "content": "\n고려대·연세대·서강대 등…졸업 후 LG전자 채용 보장1800만원 장학금에 인턴십·학회 참가 등 기회 부여LG 신사업 점찍은 AI·전장 커리큘럼…우수인재 선점[이데일리 김응열 기자] LG전자(066570)가 인공지능(AI)과 전장 등 미래 사업에 필요한 인재를 육성하기 위해 계약학과 석사 과정 입학생을 대거 모집한다. LG전자 채용이 보장되는 입학생을 모집해 신사업에 필요한 우수 인재를 선점한다는 계획이다. \n\n\n\n(사진=LG전자)전국 유수대학과 AI·전장 채용연계 석사 모집…우수 인재 육성·선점2일 관련업계에 따르면 LG전자는 채용계약학과를 함께 운영 중인 고려대·서강대·연세대·한양대·카이스트·포스텍·국민대와 석사과정 입학생을 모집한다. 구체적으로 △고려대 스마트융합학과 △서강대 스마트융합학과·인공지능학과 △연세대 지능융합협동과정 △카이스트 소프트웨어 석사과정 △포스텍 산업경영공학과 등이다. 한양대는 지능융합학과와 미래 자동차 SW 트랙 석사과정 모두 모집한다. 국민대는 자동차융합 SW 트랙 석사과정 입학생을 찾는다.이들 계약학과는 AI 또는 스마트카 등 전장 관련 교육과정을 다룬다. 석사 졸업 후 LG전자 채용이 보장되며 1년에 1800만원 규모의 석사 장학금도 지급한다. 방학기간 내 인턴십 기회 부여 및 해외 학회 참가 등도 지원한다. \n\n\n\n(사진=LG전자)AI, 그룹 차원서 육성…가전·TV·IT 등과 시너지AI와 전장은 LG 그룹 차원에서 미래 성장 동력으로 육성하고 있는 핵심 사업이다. LG는 그룹 차원의 AI 연구소인 AI연구원을 설립해 초거대 AI 엑사원을 개발하고 있다. LG전자도 자체적으로 AI 싱크탱크인 인공지능연구소를 조직했고 ‘앰비언트 컴퓨팅 플랫폼’ 구축을 올해 전략과제로 설정했다.앰비언트 컴퓨팅은 사용자가 조작하지 않아도 빅데이터 기반의 차세대 AI가 사용자의 상황과 상태를 인지하고 판단해 선제적으로 특정 작업을 제안하거나 수행할 수 있도록 알려주는 지능형 솔루션이다. 예컨대 사용자의 평소 에어컨 이용 패턴을 AI가 학습한 뒤 특정 기온이 되면 에어컨 전원을 켤지 끌지 먼저 제안하고 최적의 온도와 풍량을 추천하는 식이다. LG전자는 인공지능연구소를 통해 AI 기술을 제품과 서비스에 전방위적으로 활용하고 가전, TV, 전장, IT 등 주력사업의 역량을 한층 끌어올린다는 방침이다. LG전자는 AI 기술력을 고도화하기 위해 AI 전문가인 김정희 전무도 소장으로 영입했다. 김 소장은 LG전자에 입사해 AI 분야에서 10년 넘게 근무하다 네이버랩스 등을 거친 뒤 현대자동차 AI 전문조직 에어스 컴퍼니 대표를 지냈다. LG전자, 전장 3각 편대 구축…그룹 차원 신사업 강화전장의 경우 지난 2013년 LG전자 내에 VS사업본부(당시 VC사업본부)를 조직해 본격적으로 사업에 뛰어들었다. 이후 자동차 프리미엄 헤드램프 전문 제조회사 ZKW를 인수했고 글로벌 자동차 부품업체 마그나 인터내셔널과 합작법인 LG 마그나 이파워트레인도 설립하는 등 △차량용 인포테인먼트 시스템 △차량용 조명 시스템 △전기차 파워트레인 3대 핵심사업을 축으로 한 전장사업 포트폴리오를 완성했다. \n\n\n\n(사진=LG전자)전장은 LG디스플레이(034220)와 LG이노텍(011070) 등 주요 부품계열사와의 시너지도 기대되는 분야다. LG디스플레이는 OELD(유기발광다이오드)를 중심으로 한 차량용 디스플레이 패널을, LG이노텍은 차량용 카메라와 라이다, 파워모듈 등 전장부품을 제조하고 있다. LG전자로선 AI와 전장 등 그룹 차원의 신사업을 강화하기 위해 우수한 인재를 확보해야 할 필요성이 큰 상황이다.업계 관계자는 “AI와 전장 모두 LG전자, 나아가 그룹에서 미래 유망 산업으로 꼽는 신사업”이라며 “이번 채용연계형 석사 입학생 모집은 우수한 인재를 조기에 확보하기 위한 노력의 일환”이라고 말했다.\n"}