{"title": "韓·日 경제인 ‘불금’ 만찬 등장한 이 술…알고 보니 일본 ‘괴물 위스키’ [비즈360]", "date": "2023.07.28.", "content": "\n\n\n\n\n니이나미 다케시 경제동우회 회장(산토리홀딩스 대표이사)과 산토리의 '야마자키','히비키' 위스키 모습. [그래픽=김지헌 기자][헤럴드경제=김지헌 기자] “정말 귀한 술이라고 하더라.”28일 오후 8시 15분께 서울 소공동 롯데호텔 2층 에메랄드룸 앞. 예정보다 늦게 끝난 ‘전경련-일본 경제동우회 만찬 간담회’장을 나온 김병준 전국경제인연합회(이하 전경련) 회장직무대행은 다소 ‘업’된 목소리로 이렇게 말했다. 만찬장의 분위기를 화기애애하게 이끈 ‘일본산 산토리 위스키’를 두고 한 말이다.김 직무대행은 일본의 3대 경제단체 중 하나인 경제동우회 회원들에게 작별 인사를 하기 위해 끝나기 10분 전부터 입구 쪽 자리를 지켰다. 이 때 취재진을 만난 김 직무대행은 불그스레 화색이 도는 얼굴로 “나는 술을 안 마시니까 모르는데, (산토리홀딩스 회장이 가져온 위스키가) 향이 기가 막히더라. 저런 향은 처음 만났다”며 고개를 절레절레 흔들었다. 옆을 지키던 행사 관계자도 “일본에서도 정말 구하기 어려운 술로 안다”고 거들었다.이날 간담회장에 모인 한국과 일본의 경제인들 만찬장에서는 식사가 진행된 시종일관 웃음소리가 그치지 않았다. 김 직무대행도 치켜세운 이날 환담의 1등 공신인 위스키는 일본 경제동우회 회장인 니이나미 다케시 산토리홀딩스 대표이사가 직접 공수해 온 ‘히비키’와 ‘야마자키’인 것으로 전해진다.모처럼 모인 양국 기업인들은 위스키를 얼음잔에 타거나 직접 마시는 등 저마다의 스타일로 즐기며 허심탄회한 대화를 나눴다. 얼굴이 벌게진 몇몇 일본 기업인들은 이날의 헤어짐이 아쉽다는 듯 만찬장을 나가며 웃음을 지어보였다.히비키는 블렌디드 위스키 중 산토리의 최고급 브랜드이다. 야마자키는 세계 최고의 싱글 몰트 위스키 브랜드 중 하나로 평가받으며, 현재는 ‘일본의 괴물 위스키’로 불린다. 최근 일본 위스키가 세계적인 인기를 끌면서 생산이 수요를 따라가지 못하자 시세 차익을 노리고 일본 위스키를 미리 사두는 진풍경까지 일 정도다. 품귀 현상이 심화하면서 일본에선 위스키 복권까지 등장했다. 복권 가격을 1만엔(약 9만2000원) 내외로 판매하는 대신 1, 2 등 당첨자에겐 야마자키 등 구하기 어려운 위스키를 준다고 한다.이날 행사에는 신동빈 롯데그룹 회장, 구자열 한국무역협회 회장, 김윤 삼양홀딩스 회장, 이장한 종근당 회장, 조현준 효성 회장, 정의선 현대자동차 회장, 정기선 HD현대 대표, 고정석 삼성물산 사장, 박상규 SK엔무브 사장 등 국내 기업인 뿐 아니라 일본 경제동우회의 니이나미 다케시 회장을 비롯한 10여명의 일본 대표단이 모였다.한국의 몇몇 기업인들은 직접 일본어로 소통하기도 하며, 한국와 일본의 상호 협력 방안에 대한 얘기를 나눴다는 전언이다. 반도체 등 첨단산업과 기후변화 대응 등 한·일 양국의 경제인 간 상호 협력 방안 뿐 아니라, 세대 갈등·인구 소멸 등과 같은 양국의 공통 관심사에 대해서도 환담을 나눈 것으로 알려졌다.니이나미 다케시 산토리홀딩스 대표이사는 이날 축사를 통해 “한국과 일본은 앞에 놓인 과제가 같다”며 “경제안전보장, 지속가능성 등을 한국 기업 측과 잘 논의하고 싶다”고 말했다.\n\n\n\n\n"}