{"title": "김병준 전경련 직무대행 \"4대그룹 재가입 데드라인 없다\"", "date": "2023.07.28.", "content": "\n28일 전경련-일본 경제동우회 만찬 간담회\"많은 기업이 전경련과 함께 하느냐가 고민\"다음달 22일 임시총회 신임 회장 선출 예정\n\n\n\n[서울=뉴시스] 고승민 기자 = 28일 서울 롯데호텔에서 열린 전국경제인연합회-경제동우회(일본) 만찬 간담회에서 김병준 전경련 회장 직무대행이 인사말을 하고 있다. 2023.07.28. kkssmm99@newsis.com[서울=뉴시스]강주희 기자 = 김병준 전국경제인연합회 회장 직무대행은 28일 삼성·현대자동차·SK·LG 등 4대 그룹 재가입과 관련해 \"데드라인을 정해두지 않고 있다\"고 말했다.김 직무대행은 이날 오후 서울 소공동 롯데호텔에서 열린 일본 경제동우회와 만찬 간담회에서 \"4대 그룹과 이야기 하고 있다. 가입요청서를 보냈다\"며 이같이 밝혔다.그는 \"그쪽도 프로세스가 있고 프로세스를 거치고 있다\"며 구체적인 답변을 피했다. 그러면서 \"4대 그룹뿐 아니라 많은 기업이 전경련과 함께 할 수 있도록 개혁안을 만드는 것이 더 중요하다. 많은 기업이 전경련과 함께 하느냐가 우리의 고민\"이라고 덧붙였다.다음 달 22일 예정된 임시 총회에서 선출될 신임 회장에 대해선 \"많은 분들의 추천이 있었다\"고 언급했다. 지난 2월 23일 취임한 김 직무대행이 애초 6개월만 직무대행직을 수행하겠다고 밝힌만큼 다른 사정이 없는 한 내달 22일 임기가 끝난다. 전경련 다음달 총회에서 한국경제인협회로의 명칭 변경 및 산하 연구기관 한국경제연구원(한경연) 흡수 통합 등과 관련한 안건도 의결할 예정이다.이날 만찬 간담회에는 한국 양국 기업인들이 대거 참석했다. 한국 측에서 김병준 전경련 회장 직무대행과 신동빈 롯데그룹 회장, 김윤 삼양홀딩스 회장, 조현준 효성 회장 등 전경련 부회장들, 정의선 현대차그룹 회장, 정기선 HD현대 사장, 고정석 삼성물산 사장, 박상규 SK엔무브 사장 등 기업인들이 자리했다.한국 정부 측에선 이창양 산업통상자원부 장관과 구자열 한국무역협회 회장이 참석했다. 일본 측에서는 니이나미 다케시 경제동우회 회장을 필두로 다마츠카 겐이치 일본롯데홀딩스 대표, 이와이 무츠오 일본담배산업 이사회 의장, 다카시마 코헤이 오이식스라다이치 회장 등 함께 참여했다.김 직무대행은 환영사에서 \"최근 한일 관계에서 보여지는 훈풍은 사막의 오아시스와 같이 반가운 소식이 아닐 수 없다\"며 \"미중 갈등부터 글로벌 공급망 등 불안정한 경영 환경 속에서 양국 기업들이 협력 체계를 강화할 필요성이 어느 때보다 커졌다\"고 말했다.그러면서 \"한일관계 정상화가 이제 막 본궤도에 진입한 만큼 양국 기업들이 득시무태(得時無怠·좋은 시기가 찾아왔을 때 놓치지 말아야 한다)의 마음가짐을 갖고 적극적으로 상호협력의 저변을 넓혀야 한다\"며 \"일본 경제계를 이끌고 있는 경제동우회와의 만남이 한일 경제협력 강화의 계기가 될 것\"이라고 강조했다．\n"}