{"title": "전경련, 日 경제단체 '경제동우회'와 협력 논의…\"공급망·탈탄소 강조\"", "date": "2023.07.28.", "content": "\n한일 경제계, 핵심자원 공동개발 등 첨단분야에서 협력 강화 논의산업부장관, 한일 재계에 공급망, 기후변화, 제3국 공동진출 협력 당부\n\n\n\n전국경제인연합회 전경 사진ⓒ데일리안[데일리안 = 조인영 기자] 전국경제인연합회(이하 전경련)는 28일 소공동 롯데호텔에서 ‘전경련-일본 경제동우회 만찬 간담회’를 개최했다고 밝혔다. 경제동우회는 일본의 3대 경제단체 중 하나로, 이번에 니이나미 다케시 회장(산토리홀딩스 대표이사)을 단장으로 10여명의 일본 대표단이 한국을 방문했다.김병준 전경련 회장직무대행은 환영사를 통해 “한일관계 정상화가 이제 막 본궤도에 진입한 만큼, 양국 기업들이 ‘득시무태(得時無怠)’의 마음가짐을 가지고 적극적으로 상호협력의 저변을 넓혀야 한다”며 “일본 경제계를 이끌고 있는 경제동우회와의 만남이 한일 경제협력 강화의 계기가 될 것”이라고 말했다. 득시무태는 좋은 시기가 찾아왔을 때, 그 기회를 놓치지 말자는 의미를 말한다.김 대행은 또 “글로벌 공급망 재편, 4차 산업혁명 가속화 등 급변하는 경제·산업 패러다임 속에서 한일 기업이 핵심자원 공동개발 등 첨단산업과 글로벌 분야에서 협력을 강화한다면 양국 경제에 큰 시너지 효과가 만들어질 것”이라고 말했다.한일 경제계, 핵심자원 공동개발 등 첨단분야에서 협력 강화해 나가야최근 한국의 롯데케미칼과 일본의 이토추 상사는 미래 에너지로 주목받고 있는 수소·암모니아 분야에서 협력체계를 구축하기로 한 바 있다.이창양 산업통상자원부 장관은 축사를 통해 “전 세계는 글로벌 복합위기에 직면해 있는데 이를 극복하기 위해서는 한일 양국이 긴밀히 연대해 공동의 이익 증진이 필요하다”며 “반도체 등 첨단산업의 공급망 구축에서 협력하여 글로벌 공급망 안정에도 기여해야 한다”고 강조했다.이 장관은 기후변화와 제3국 진출 등에 대해서도 한일 경제계의 협력을 요구했다.그는 “기후변화 등 글로벌 현안에 양국 정부와 경제계 간 긴밀한 공조가 필요하다”며 “한일 양국이 제3국에 함께 진출해 비즈니스 기회를 창출하고, 글로벌 문제를 해결하며, 개도국과 동반성장 하는데 있어 새로운 비전을 함께 모색해야 한다”고 말했다.이날 간담회에는 한국 측에서 김병준 전경련 회장직무대행을 비롯해 신동빈 롯데그룹 회장, 구자열 한국무역협회 회장, 김윤 삼양홀딩스 회장, 이장한 종근당 회장, 조현준 효성 회장, 정의선 현대자동차 회장, 정기선 HD현대 대표, 고정석 삼성물산 사장, 박상규 SK엔무브 사장 등이 참석했다.신동빈 롯데그룹 회장은 한·일 정재계 교류 확대를 위해 이번 일본 경제동우회 방한에 ‘가교’ 역할을 했을 뿐만 아니라, 만찬 전 진행된 한일의원연맹 회장단 오찬, 테크기업 간담회 등 자리에도 참석하며 일정 전반에 대해 세심히 챙긴 것으로 알려졌다.일본 측에서는 니이나미 다케시 경제동우회 회장(산토리홀딩스 대표이사)을 비롯하여 다마츠카 겐이치 일본롯데홀딩스 대표이사, 이와이 무츠오 일본담배산업 이사회 의장, 다카시마 코헤이 오이식스라다이치 회장, 콘도 마사아키라 일본국제문화회관 회장 등이 자리했다.\n\t\t"}