{"title": "한일재계 '원팀' 탄력…\"이젠 협력으로 윈윈할 때\"", "date": "2023.07.28.", "content": "\n日경제동우회 대표단 방한전경련·무역협회와 간담회\"양국관계 정상화 본궤도에좋은 시기에 기회 꼭 잡아야\"상의 회의·산업협력포럼 등경제단체 간 교류 지속 확대\n\n\n\n 28일 서울 소공동 롯데호텔에서 열린 '전경련·일본 경제동우회 만찬 간담회'에서 신동빈 롯데그룹 회장(맨 왼쪽), 정기선 HD현대 대표(왼쪽 둘째), 정의선 현대자동차그룹 회장(맨 오른쪽)이 참석해 한국을 찾은 일본 대표단 관계자들과 대화를 나누고 있다. 이승환 기자한일 재계가 '원팀' 행보를 가속화하고 있다. 일본 3대 경제단체인 경제동우회가 전국경제인연합회, 한국무역협회와 연이어 간담회를 개최했다. 앞서 일본상공회의소, 게이단렌도 최근 서울에서 한국 재계와 교류 시간을 가졌다.전경련은 28일 서울 소공동 롯데호텔에서 '전경련·일본 경제동우회 만찬 간담회'를 개최했다고 밝혔다. 니나미 다케시 경제동우회 회장은 이날 일본 대표단 10여 명과 함께 한국을 방문했다. 김병준 전경련 회장 직무대행은 환영사를 통해 \"한일 관계 정상화가 이제 막 본궤도에 진입한 만큼, 양국 기업들이 '득시무태(得時無怠)'의 마음가짐을 가지고 적극적으로 상호 협력의 저변을 넓혀야 한다\"고 말했다. 득시무태는 좋은 시기가 찾아왔을 때, 그 기회를 놓치지 말자는 의미다. 니나미 회장은 \"이번 방문 성과를 장기적인 양국 관계 개선으로 이어가기 위해 민간 교류 촉진이라는 결실을 맺고 싶다\"며 \"기업인이 주도하는 미래 지향적이고 역동적인 새로운 민간 외교가 더욱 필요할 것이라고 확신한다\"고 밝혔다.실제로 최근 한일 기업 간 공조 사례가 나타나고 있다. 롯데케미칼과 이토추상사는 최근 수소·암모니아 사업을 위한 포괄적 협력 양해각서(MOU)를 체결했으며, OCI는 도쿠야마와 함께 내년 초 말레이시아에 반도체용 폴리실리콘 합작법인을 설립할 예정이다. 5월엔 금호석유화학이 이데미쓰코산과 바이오 원료 공급 MOU를 맺었다.5월 한일경제인회의를 시작으로 6월 한일 상공회의소 회장단 회의, 7월 전경련·게이단렌 주관 한일 산업협력포럼 등 양국 경제단체들도 교류를 확대하고 있다.이날 간담회에는 김 직무대행을 비롯해 구자열 한국무역협회 회장, 정의선 현대자동차그룹 회장, 신동빈 롯데그룹 회장, 정기선 HD현대 대표, 조현준 효성그룹 회장, 고정석 삼성물산 사장, 박상규 SK엔무브 사장 등이 참석했다. 특히 신 회장은 경제동우회 방한에 가교 역할을 했다. 아울러 이날 한일의원연맹 회장단 오찬과 테크기업 간담회 등에 참석하며 경제동우회 일정 전반에 대해 세심하게 챙긴 것으로 알려졌다. 일본 측에서는 니나미 회장, 다마쓰카 겐이치 일본롯데홀딩스 대표, 이와이 무쓰오 일본담배산업 이사회 의장, 다카시마 고헤이 오이식스라다이치 회장 등이 참석했다.전경련 만찬에 앞서 한국무역협회와 경제동우회는 롯데호텔에서 간담회를 개최했다. 구 회장은 환영사에서 \"미래 산업 협력을 통해 양국 경제에 새로운 활력을 불어넣어야 한다\"고 말했다. 구 회장은 다음달 간사이 경제동우회와 교류 협력 확대를 위한 업무협약을 체결할 계획이다.경제동우회는 1946년 일본 경제 재건을 위해 신진 중견기업인 83명이 설립한 비영리 사단법인으로 게이단렌, 일본상공회의소와 함께 일본 3대 경제 단체로 꼽힌다. 기업 경영자가 개인 자격으로 참가해 국내외 문제에 대한 정책 제언을 하는 것이 경제동우회의 특징이다. 경제동우회 회원은 1527명에 달한다. 니나미 회장은 산토리홀딩스 회장도 맡고 있다. 니나미 회장은 \"경제동우회 강점은 경영자 개인의 개성이며 개개인의 자기 표현력\"이라며 \"다양한 분들과 협력을 넓히고 양국 발전에 공헌해 갈 것\"이라고 밝혔다.[정승환 기자]\n"}