{"title": "희비 갈리는 건설사 실적…삼성·현대 웃고 GS·현산 울고", "date": "2023.07.28.", "content": "\n삼성물산·현대건설, 매출 호조GS건설, 9년 만에 영업손실 전환HDC현산, '붕괴사고' 여파 지속\n\n\n\n삼성물산·현대건설·GS건설·HDC현대산업개발 등 주요 건설사들의 상반기 실적이 엇갈리고 있다. 특히 대형 붕괴사고가 발생한 업체들의 경우 재시공 비용이 실적에 반영돼 수익성이 악화하고 있다. /각사국내 대형 건설사들의 경영실적이 갈리고 있다. 해외에서 추진 중인 사업과 신규수주가 순항하는 업체는 성장을 이어가고 있다. 국내 주택사업 약세가 이어지자 대규모 해외 사업을 통한 수익성 창출에 성공한 것이다. 반대로 안전사고 발생에 따른 수습 비용 지출이 있는 건설사들은 실적이 맥을 추지 못하는 모습이다.◆ 현대건설·삼성물산 해외사업 순항에 실적 '청신호'국토교통부 시공능력평가 1·2위 업체인 삼성물산 건설부문과 현대건설은 해외에서 추진 중인 굵직한 사업을 통해 올해 상반기 실적 성장을 이어가고 있다. 삼성물산은 미국 반도체공장 건설 사업, 현대건설은 중동에서 수주한 사업 등이 본궤도에 오르면서 매출로 이어졌다.28일 전자공시시스템을 보면 현대건설은 올해 상반기 매출액 13조1944억 원을 올렸다. 지난해 같은 기간 9조7248억 원보다 35.7% 증가한 수준이다. 영업이익 역시 지난해 상반기 3468억 원 대비 14.5% 증가한 3971억 원을 기록했다.같은 기간 삼성물산 건설부문은 영업이익 5970억 원을 달성했다. 이는 작년 상반기 대비 92.6% 증가한 수치다. 매출액은 9조3510억 원으로 전년 동기 6조3780억 원 대비 46% 증가했다.\n\n\n\n삼성물산이 지난해 수주한 미국 반도체공장 건설 사업이 매출로 이어지고 있다. 삼성전자 테일러 파운드리 공장 부지. /삼성물산이들 업체의 상반기 경영실적 개선은 해외 사업부문이 이끌었다. 현대건설은 미국 조지아주 현대자동차 전기차 전용 신공장 등 그룹사 발주 공사 등의 사업이 매출로 이어졌다. 이외에 사우디아라비아의 네옴 러닝터널, 파나마 메트로 3호선 건설 프로젝트와 폴란드 올레핀 확장공사 등 대형 공사가 본격화되면서 실적에 반영됐다.삼성물산은 삼성전자 오스틴법인의 테일러 반도체공장 건설 사업의 시공 현장에서 꾸준히 매출이 나고 있다. 해당 사업은 미국 텍사스주 테일러시의 파운드리(반도체 위탁생산) 공장을 건설하는 것이다. 지난해 7월 체결한 19억1434만 달러(약 2조5000억 원) 규모의 계약이 매출로 이어지고 있다.현대건설 관계자는 \"하반기에도 광역급행철도(GTX) 등 국내 대형 국책사업과 해외 프로젝트 실적 확대로 매출 성장세가 이어질 것 전망\"이라며 \"국내 주택사업의 경우 부동산 경기 악화에 따라 선별수주 전략을, 해외에서는 기술력을 바탕으로 한 대규모 사업 수주를 이어갈 방침\"이라고 설명했다.\n\n\n\n지난 4월 검단신도시 안단테 아파트 주차장의 상부 구조물이 무너져 내리는 사고가 발생했다. 이곳은 GS건설 컨소시엄이 시공 중이다. /뉴시스◆ GS건설·HDC현대산업개발, 붕괴사고 수습에 실적 '악화일로'이와 달리 대형 붕괴사고가 있었던 건설사들은 저조한 실적을 나타냈다. GS건설과 HDC현대산업개발은 최근 붕괴사고가 일어난 단지를 재시공하겠다고 밝히고, 이를 위한 비용을 추산해 실적에 반영했다.올해 4월 인천 검단신도시 지하주차장 붕괴사고가 발생한 GS건설은 상반기 매출 7조80억 원을 기록했다. 이는 전년 동기 대비 29.2% 증가한 수준이다.매출 증가로 몸집은 불렸지만 내실은 챙기지 못했다. 인천 아파트 재시공에 따른 손실분 5500억 원이 반영되면서 수익성 지표가 적자 전환했기 때문이다. 회사의 상반기 영업이익은 2950억 원 수준이었지만, 재시공 비용이 반영되자 영업손실 2550억 원이 발생했다. GS건설이 상반기 기준 영업손실을 낸 것은 지난 2014년(손실 7175억 원) 이후 9년 만이다.증권가는 GS건설이 시공하는 현장에 대한 정부 조사 결과를 지켜봐야 한다는 전망을 내놓고 있다. 국토교통부는 회사가 공사하는 전국 83개 현장에 대한 안전점검을 실시 중이다. 김승준 하나증권 연구원은 \"검단 아파트 외 국토부의 조사 결과가 내달 발표를 앞두고 있어 추가 하방압력 가능성이 열려 있다\"고 분석했다. 배세호 하이투자증권 연구원은 \"정부 조사가 이어지고 있고, 검단 아파트 사태에 대한 처분도 나오지 않아 관련 리스크가 해소되지 않았다\"고 분석했다.GS건설은 \"재시공 손실 반영으로 영업손실이 났지만, 안전과 품질을 최우선으로 내부 시스템을 재정비해 이번 손실과 같은 불확실성이 없도로 노력하고 시장의 신뢰를 다시 쌓을 것\"이라며 \"성장하고 있는 신사업부문의 안정적인 확장과 새로운 성장 동력 발굴을 통해 지속가능한 기업으로 나아가겠다\"고 밝혔다.\n\n\n\n지난해 1월 광주 화정아이파크 신축공사 현장에서 아파트 상부 구조물이 붕괴하는 사고가 발생했다. HDC현대산업개발은 해당 단지를 모두 철거하고 다시 짓기로 했다. /이동률 기자대형 붕괴사고가 두 차례나 있었던 HDC현대산업개발의 실적 회복세도 더디다. 회사가 시공하던 광주 '학동4구역 정비사업'과 광주 '화정아이파크' 신축공사 현장에서는 각각 2021년 6월, 2022년 1월 붕괴 사고가 잇따랐다.기존에 확보한 수주잔고에서 매출이 이어지면서 외형 확장은 이어지고 있다. 현대산업개발의 올해 상반기 매출액은 2조85억 원으로 지난해 같은 기간보다 22.1% 증가했다.다만 수익성 회복에는 어려움을 겪는 모습이다. 같은 기간 회사는 영업이익 558억 원을 기록했다. 전년 동기 275억원 적자에서 흑자 전환한 것이다. 지난해 상반기의 경우 광주 화정아이파크 붕괴에 따른 재시공 손실 충당금 3377억 원이 반영되면서 영업손실이 났다. 사고 전 수준의 실적 회복까지는 다소 시간이 필요할 것으로 보인다. 지난 2021년 상반기 현대산업개발의 영업이익은 2233억 원이었다.발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.▶카카오톡: '더팩트제보' 검색▶이메일: jebo@tf.co.kr▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write\n"}