{"title": "DH오토웨어, 멕시코 몬테레이 공장 건립..“자율주행 핵심 부품 생산”", "date": "2023.07.28.", "content": "\n공장 건립에 4년간 736억원 투입1350만대분 자율주행 부품 생산현대차·기아 등에 공급[이데일리 박민 기자] 자동차용 IVI(차량 내 인포테인먼트·In Vehicle Infortainment)와 ADAS(첨단 운전자 지원 시스템·Advanced Driver Assistance System)  생산 전문 기업인 DH오토웨어가 멕시코 현지 공장 설립에 속도를 내고 있다. 이곳 공장에서 생산하는 자율주행, 커넥티드카 핵심부품 등은 현대자동차와 기아에 공급할 예정이다.\n\n\n\n\n\n\n\nDH오토웨어의 멕시코 몬테레이 지역 생산 법인 공장 부지 전경.(사진=DH오토웨어)28일 DH오토웨어에 따르면 지난 27일 이사회에서 멕시코 몬테레이 지역에 생산 법인(DH Autoware N.A) 설립 및 투자 계획을 승인했다. 이날 이사회 승인을 바탕으로 DH오토웨어는 몬테레이 공장 설립에 2026년까지 4년간 총 738억원을 투자한다.몬테레이 공장은 전체 부지 9만9100여㎡(옛 3만평) 땅에 4만9500㎡(옛 1만5000평) 규모로 지어지며, 2025년 3월부터 총 1350만대 분의 CCU(차량유무선통신통합제어기)·DCU(데이터통신통합관리장치)·BDC(편의기능종합제어기인 바디제어장치)를 생산한다. 앞서 DH오토웨어는 현대차그룹의 북미 현지화 생산업체로 선정돼 2025년 3월부터 2032년 12월까지 7년간 공급 계약을 체결한 바 있다. 이에 이곳 멕시코 생산 법인(DH Autoware N.A)은 현대차그룹에 공급할 CCU 등 핵심부품을 생산하게 된다.DH오토웨어가 공급할 부품은 CCU 외에 자율주행 통합제어장치인 DCU, BDC이다. CCU는 자율주행 및 커넥티드 서비스를 제공하는데 필요한 핵심 부품으로, 차량 내부에선 컨트롤러에 유선으로 연결하고 차량 외부에선 무선으로 연결해 차량 소프트웨어 업데이트, 커넥티드 카 서비스, 차량 데이터 수집 및 원격 차량 진단의 고속 OTA 전달이 가능한 부품이다.CCU를 통해 고객들은 서비스센터를 직접 방문하지 않고도 소프트웨어를 업데이트할 수 있다. 또한 서비스센터가 아닌 집이나 사무실 등에서도 차량 상태를 확인할 수 있게 된다.특히 CCU 컨트롤러를 통해 커넥티드카 서비스를 지원하며 블루링크, 기아 커넥트 앱과 연동해 원격 차량 제어, 알림 모니터링, 내장 카메라 영상 전송, 고정밀 지도 정보 전송 등의 고급기능도 제공한다.앞서 현대차그룹은 CCU와 CCU 컨트롤러 소프트웨어를 자체 개발·양산키로 하고 지난해 미국 실리콘밸리 소재 소프트웨어 전문 스타트업인 소나투스(Sonatus)와 협업해 CCU내 원격 진단, 차량 데이터를 수집하는 소프트웨어 모듈을 공동 개발했다. 이 소프트웨어는 향후 출시될 현대차·기아의 주요 모델에 적용될 예정이다. CCU는 현재 제네시스 전용 전기차 GV60과 G90에 적용되고 있다.DH오토웨어 관계자는 “이번 현대차그룹과의 CCU 등 핵심 부품 공급 계약은 미래 사업 분야인 자율주행과 커넥티드, 전동화 부문까지 사업 영역을 확장할 수 있는 계기를 마련했다는 점에서 큰 의미가 있다“면서 ”향후 글로벌 자동차업체 공략에도 박차를 가하겠다”고 말했다.\n\n\n\nDH오토웨어 본사 및 R&D 센터\n\n\n\nDH오토웨어 평택공장 전경.(사진=DH오토웨어)\n"}