{"title": "[momo톡] 주행 중 차에 물이 차오르면… '이렇게' 대응 하세요", "date": "2023.07.28.", "content": "\n기상이변 폭우에 피해자 속출… 단계별 안전수칙 숙지해야 안전기어는 1~2단에 놓고 서행… 속도 올리면 수막현상·물 유입 가능성↑미끄럼·핸들조향 능력 상실 막으려면 타이어 마모상태·공기압 수시 점검 안에 갇혔다면 창문 내리고 탈출… 미작동시 벨트 버클로 모서리 가격 시도[편집자주]'momo톡'은 MoneyS의 Mo, Mobility의 Mo에 토크(Talk)를 합친 단어입니다. 머니S 모빌리티팀의 특성을 살려 다양한 탈 것 관련 스토리를 연재하며 자동차 부품과 용품은 물론 항공 관련 정보도 제공하는 코너입니다.\n\n\n\n잦은 폭우로 자동차 안전에 대한 관심이 커졌다. 사진은 장마철 지방의 한 도로 모습. /사진=뉴시스 지구촌 이상 기후로 한반도에도 국지성 폭우가 잦아지면서 운전자들은 침수차 걱정에 휩싸였다. 기상청이 올 여름 장마는 종료됐다고 공식 발표했지만 태풍이 몰고 올 폭우 역시 침수차 걱정과 무관하지 않다. 폭우로 인해 주차해 놓은 차가 물에 잠기면 사실상 폐차 수순이 답이지만 폭우가 쏟아지면 운전을 하고 가는 도중에도 차는 얼마든지 물에 잠길 수 있어 이에 대한 대비가 필요하다. 운전을 하고 가는 도중에 차가 물에 잠기면 운전자는 어떻게 대처해야 할까.━운전 중 자동차 침수 시 탈출 방법━잦은 폭우로 인해 운전을 하다가도 도로가 침수되는 상황을 얼마든지 경험 할 수 있다. 이 경우에는 단계별 행동 요령을 통해 위기를 벗어나는 것이 중요하다.운전 중에 침수된 도로를 지나가야 한다면 ▲1~2단 기어 ▲2500 RPM이상으로 서행해야 하는 것이 중요하다.빠른 속도로 주행하면 흡입공기에 물 유입 가능성이 있어 시동이 꺼질 수 있다. 수막현상(차 타이어와 노면 사이에 수막이 생겨 타이어가 노면 접지력을 상실하는 현상)으로 인해 차량의 주행 안정성도 현저히 떨어질 수 있다.최근에 출시된 차들은 대부분 신호 대기 등 정차 중에 엔진이 정지되는 기능(Idle Stop&Go)이 있다. 해당 기능이 적용된 차는 이 기능을 비활성화해야 한다.폭우로 차량이 침수돼 시동이 꺼졌다면 안전을 위해 신속하게 탈출하는 것도 중요하다. 전기차는 전력 계통 부품들이 방수 처리돼 있지만 실내 바닥에 물이 유입되면 제어기 계통에 이상이 생겨 시동이 꺼질 수 있기 때문에 탈출이 시급하다.차가 침수되기 시작하면 물에 의한 압력으로 차 문이 열리지 않을 수 있다. 만약 수압으로 문이 열리지 않는다면 창문을 내리고 탈출해야 하는데 이 경우도 여의치 않다면 안전벨트 버클이나 차량 내부의 딱딱한 물체를 이용해 창문을 부수고 탈출해야 한다. 헤드레스트(시트 목 받침대)를 빼서 철재봉 부분으로 창문 하단 모서리를 가격하는 것도 열리지 않는 창문을 깨고 탈출하는 방법 중 하나다.\n\n\n\n폭우가 잦아지면서 빗길 안전운행에 대한 관심도 커졌다. 사진은 장마철 지방의 한 도로위를 차가 지나가는 모습. /사진=뉴시스 ━평소 車 관리·점검이 가장 중요━도로에 전기차가 많아지면서 침수 전기차 걱정도 커졌다. 혹시나 감전 등 안전사고로 이어지지 않을까 하는 불안 때문이다.전기차의 고전압배터리는 차체로부터 절연돼 있고 충전구 및 전원 연결부 등 시스템 전반에 걸쳐 단계적인 감전 예방시스템이 갖춰져 있다. 침수에 따른 감전 등에 안전하다.고전압배터리는 방수 처리가 잘 돼 있어 내부에 물이 유입될 수 없는 구조다. 사고 등 외부적 요인으로 배터리에 물이 유입됐다면 내부 모니터링 시스템과 수분 감지센서에 의해 전원이 차단되기 때문에 사고를 미연에 방지한다.다만 이 같은 안전을 맹신하는 것은 금물이다. 가급적 비오는 날은 전기차 주행을 삼가고 충전을 피해야 한다. 부득이하게 충전을 해야 하는 경우라면 가급적 실내 충전소를 이용하는 것이 예상치 못한 안전사고 예방에 도움이 될 수 있다.평소에 자동차를 수시로 점검하고 관리하는 것 역시 안전사고 예방에 큰 도움이 된다. 폭우가 쏟아지면 수막현상이 발생해 타이어의 마찰력이 줄고 핸들 조향이 비정상적인 상태가 될 우려가 있다. 이 같은 현상을 예방하기 위해 타이어의 마모상태와 공기압을 평소에 꾸준하게 점검하고 관리하는 것이 중요하다.와이퍼와 에어컨의 잦은 사용으로 배터리 방전사고가 발생할 수 있기 때문에 수시로 정비소에서 점검을 받는 것도 필요하다. 와이퍼와 에어컨 필터 같은 소모품 교환만으로도 안전하고 쾌적한 운행을 돕는다.현대자동차 국내서비스사업부 하이테크랩에서 근무 중인 손선익 자동차 명장은 \"예년보다 잦은 폭우와 집중 호우로 인해 비상시 운전자가 숙지해야 할 대응 요령과 장마철 필요한 차량 관리 요령 등을 숙지하면 안전운전에 도움이 된다\"고 말했다.\n"}