{"title": "[시승기] '가성비' 시장에 '프리미엄' 내세운 트레일블레이저 타보니", "date": "2023.07.28.", "content": "\n\n\n\n\n/사진=정한결 기자.트레일블레이저는 위기에 빠진 GM한국사업장을 살린 차다. 국내 시장서 GM 브랜드의 위상이 예전만 못한 상황에서도 누적 62만대가 수출되며 실적을 견인했다. 올해 상반기에는 국내 승용차 수출 누적 1위를 기록하는 등 글로벌 스테디셀러다.'효자' 노릇을 한 트레일블레이저가 부분변경 모델로 돌아왔다. GM한국사업장은 최근 신형 트랙스 크로스오버가 일으킨 국내 시장 돌풍을 '더 뉴 트레일블레이저'로 이어 가겠다는 계획이다. GM이 '풀체인지급'이라고 자평하는 더 뉴 트레일블레이저 액티브(ACTIV) 트림을 지난 26일 서울 양재~경기 여주 일대에서 시승해봤다.\n\n\n\n/사진=정한결 기자.신형 트레일블레이저의 외관 전면부에는 쉐보레 시그니처 디자인인 듀얼포트 그릴이 새롭게 자리잡았다. 라디에이터 그릴의 상·하단을 가로지르는 크롬 그릴바는 더 두툼하게 디자인됐다. 상단에 위치한 LED 주간주행등은 이전보다 얇아졌고, LED 프로젝션 헤드램프는 기본 적용됐다. 후면부에도 새 LED 그래픽이 적용된 테일램프가 탑재됐다. 기존처럼 트림별로 디자인이 조금씩 다른데, 이날 시승한 액티브 트림은 아웃도어 활동 콘셉트를 살린 차량이다. 범퍼 하단부에 두꺼운 크롬을 적용하고 로워 범퍼 가니시와 듀얼 머플러 등을 적용했다.GM은 트레일블레이저의 실내를 두고 '풀체인지급'이라고 자평한다. 기존 듀얼 콕핏 디자인에서 운전자에 초점을 맞춘 디자인으로 바뀌었다는 설명이다. 8인치의 컬러 클러스터와 중앙 11인치의 컬러 터치스크린이 배치됐다. 중앙 송풍구와 비상버튼은 중앙 터치스크린 밑으로 자리를 옮겼다. 전체적인 실내 디자인은 가격대를 고려하면 무난하다. 시트나 소재 등이 세련되지는 않지만, 기본은 갖췄다.\n\n\n\n/사진=정한결 기자.운전석과 조수석의 레그룸과 헤드룸 등 공간은 여유롭다. 소형 SUV라 2열은 다소 좁다. 트렁크는 기본 적재용량이 460리터(ℓ)로, 2열 시트를 접을 시 최대 1470ℓ까지 확장할 수 있다. 스마트폰 무선 충전 시스템, 1열 열선 및 통풍시트, 2열 열선시트, 파노라마 선루프 등의 옵션도 제공된다.파워트레인과 동력성능은 그대로지만 주행감은 더 부드러워졌다. 최상위 트림인 RS에 19인치 휠을 적용하면서 차량의 전반적인 세팅을 보다 부드럽게 변경했다는 것이 GM 측의 설명이다. 이날 서울 서초구에서 경기 여주까지의 고속도로를 중심으로 시승이 진행됐는데, 실제로 가속 페달을 밟으면 중저속까지는 경쾌하게 차가 뻗는다. 다만 시속 100㎞를 넘기면 살짝 힘에 부치는 것이 느껴진다. 차량 자체는 가벼운 느낌이라 주로 도심 주행에 적합하다. 최고출력은 156마력, 최대토크는 24.1kg.m다. 연비는 이륜 기준 12.9㎏/ℓ, 사륜 기준 11.6㎏/ℓ다. \n\n\n\n/사진제공=GM한국사업장.소형 SUV지만 오프로드 활동도 즐길 수 있다. 스위처블 AWD(사륜구동) 시스템을 적용해 버튼 하나를 누르면 전륜구동(FWD)과 사륜구동을 오간다. 여주 인근 야산에 마련된 오프로드 코스 두 곳을 약 20분간 시승했는데 진흙탕과 언덕, 내리막길 등 산길에서도 안정적이었다. 좁은 산길에서도 작은 차체의 이점을 살린 주행이 가능했다. 가격은 △LT 2699만원 △프리미어(Premier) 2799만원 △액티브(ACTIV) 3099만원 △RS 3099만원이다.종합적으로 평가하면 트레일블레이저는 도심 주행을 주로 하되, 주말여행을 가기에도 적합한 차다. 다만 소형 SUV가 최근 가성비(가격 대비 성능)를 앞세운 '생애 첫 차'로 여겨지는 점을 감안하면, 가격이 살짝 아쉽다. 신형 트레일블레이저는 가성비보다는 '프리미엄'을 강조하며 가심비(가격 대비 심리적 만족도)를 내세운 모양새다. 부분변경을 통해 편의성과 디자인을 개선했지만 가격이 이전 모델보다 최대 300만원 가까이 올랐다. 경쟁 모델로 꼽히는 기아 셀토스나 현대자동차 코나보다 대체로 비싸다. GM 내부에도 신형 트랙스라는 강력한 경쟁자가 이미 있다. GM한국사업장은 트레일블레이저가 트랙스보다 상위급인 프리미엄 SUV 차량이라지만, 내부 경쟁을 피하기는 어려울 것으로 보인다.\n"}