{"title": "\"테슬라 두고보자\"…'충전동맹'으로 몸집 키우는 현대차·기아", "date": "2023.07.28.", "content": "\n美서 GM·벤츠·BMW 등과 전기차 충전 네트워크 구축 위한 조인트벤처 설립 추진테슬라와 충전시장 경쟁 '총성'…\"충전 타입 종속 안돼\" 위기감 발로\n\n\n\n21일 서울 여의도 국회 주차장에 위치한 전기차 충전소에서 전기차가 충전을 하고 있다. 2023.5.21/뉴스1 ⓒ News1 임세영 기자(서울=뉴스1) 윤다혜 기자 = 현대자동차(005380)와 기아(000270)가 테슬라 주도의 충전 규격 확산에 대항하기 위한 글로벌 '충전 동맹'을 결성한다. 현대차와 기아, BMW, 제너럴모터스(GM), 혼다, 메르세데스-벤츠, 스텔란티스가 뭉쳐 미국 내 충전 인프라를 확충하는 동시에 충전 시장 파이를 키워 수익성을 끌어올리겠다는 계획이다. 28일 업계에 따르면 현대차와 기아, GM 등 7개 자동차 제조사는 북미 지역 전기차 충전 네트워크 구축을 위한 조인트벤처를 설립하기로 했다. 이들은 시내와 고속도로에 최소 3만대의 고출력 충전기를 설치하는 것을 목표로 한다.이 충전소에 어떤 충전 타입을 도입할지는 아직 결정되지 않았다. 그러나 모든 전기차 고객이 이용할 수 있도록 하기 위해 기존의 미국 표준인 CCS와 테슬라의 충전 규격인 NACS 커넥터를 함께 제공할 것이란 관측에 무게가 쏠린다.업계는 이들의 공동 충전 네트워크 구축 계획이 미 정부의 전기차 충전 인프라 확대를 위한 보조금 프로그램(NEVI) 요건을 충족해 공적 자금을 지원받을 수 있을 것으로 내다봤다. 조인트벤처는 규제 당국의 승인을 거쳐 올해 안에 설립될 것으로 보인다.완성차 업체들이 손잡고 충전 네트워크 구축에 나선 배경으로는 '수익성 개선'이 꼽힌다. 현재 테슬라를 제외한 완성차 기업들은 한정된 충전 네트워크로 인해 적자를 보며 경쟁하고 있다. 향후 충전소 보급이 확대돼야 함에도 불구하고 자본력 등 문제로 쉽게 접근할 수 없고, 시장성 또한 보장이 안 된 상황이다. 이에 동맹을 맺어 전체적 인프라를 확충하고 충전 시장 파이를 키워 수익성을 끌어올리겠다는 의도로 풀이된다. 또 충전 인프라가 확충되면 전기차 수요도 늘어나는 효과도 볼 수 있을 것이란 관측이다.현대차·기아와 GM 등이 전기차 선도업체인 테슬라와의 충전 시장 전쟁의 신호탄을 쏜 것이라는 분석도 나온다. 미 에너지부에 따르면 테슬라는 미국 전체 고속 충전소의 60%를 차지하고 있다. 테슬라는 지금도 꾸준히 고속 충전소를 확충하고 있는데, 이 같은 상황이 지속된다면 독자적인 충전 규격을 갖춘 테슬라에 종속될 수 있다는 위기감이 작용했다는 것이다. 실제 최근 들어 테슬라 충전 규격을 공유하려는 완성차 업체들이 늘고 있다. 주우정 기아 부사장은 이날 오후 2분기 실적발표 콘퍼런스콜에서 \"7개사가 함께하는 전기차 충전 네트워크는 속도와 접근성, 가격 측면에서 우위를 가져갈 것\"이라고 자신했다.김필수 대림대 자동차학과 교수는 \"테슬라의 NACS 충전 규격 확산에 부담을 느낀 자동차 제작사들이 모여 이번 동맹이 결성된 것으로 보인다\"며 \"테슬라를 견제하는 동시에 충전 타입의 균형을 맞추는 효과도 있을 것\"이라고 분석했다.이호근 대덕대 자동차학과 교수는 \"현 상황에서 테슬라에 대항하기 위해선 각 기업들이 동맹을 맺어 적극 나서야 한다\"며 \"이번 충전 동맹을 통해 고객들은 나아진 인프라를, 기업들은 수익성을 누릴 수 있을 것\"이라고 말했다.\n\t\t"}