{"title": "영월 쑥·고성 찹쌀… 지역 특산물로 대박난 서울 청년들", "date": "2023.07.28.", "content": "\n청년 창업자들, 지방서 기회 찾아\n\n\n\n강원도 영월 쑥으로 쑥차와 쑥빵을 만들어 파는 카페를 창업한 한은경(왼쪽 사진 속 맨 오른쪽)씨가 함께 일하는 할머니들과 쑥 가공품을 들어보이고 있다. /한은경씨 제공\t\t\t\t\t\t\t\t\t\t“모두가 서울로 몰리고 있어요. 비슷비슷한 일로 경쟁하죠. 그런데 신통한 아이템은 지방에 많더라고요. 여기가 기회의 땅이에요.”강원도 영월에서 나는 쑥으로 쑥빵과 쑥차를 만들어 파는 한은경(37)씨는 지난 3월 서울에서 영월로 주소를 옮겼다. 영월에 살 집도 장만했다. 그는 “사업 때문에 자주 오가다 보니 영월에 푹 빠졌다”고 했다.한씨는 지난해 영월에 ‘위로약방’이라는 카페를 차렸다. 여기서 쑥빵과 쑥차를 판다. 직원은 60대 영월 할머니 10명. 산에서 쑥을 캐 와 손질한다. 시급은 2만원. 한씨는 동네 주민들을 대상으로 제과·제빵 특강도 한다. “할머니들이 ‘서울 아가씨 덕분에 빵도 만들고 월급도 받는다’고 좋아하세요. 서울과 지방의 상생? 뭐 별거 있나요?” 하며 웃었다.지난해 3500만원이었던 연매출이 올해는 벌써 7000만원을 넘겼다. 한씨는 “추석 명절 예약이 이미 꽉 찼다”고 했다. 다음 달엔 서울 백화점에 쑥 초코파이를 납품한다. 서울 청년이 영월에서 ‘메이드 인 영월’ 상품을 만들어 서울에 되파는 것이다.지난해 지방에서 서울로 이사온 20·30대 청년은 62만명. 지방 청년들의 서울 쏠림 현상은 여전하다. 그러나 한씨처럼 지방으로 눈을 돌려 기회를 찾는 ‘청년 사장’이 하나둘 늘고 있다. 서울시는 2019년부터 창업을 희망하는 서울 청년과 지방 시·군을 연결해주는 ‘넥스트 로컬(Next Local)’이란 프로그램을 운영 중이다. 지난 5월 공모에선 204팀이 지원해 63팀을 뽑았다. 경쟁률이 3.2대1이었다. 이 프로그램으로 현재 171팀이 서울과 지방을 오가며 사업을 하고 있다.\n\n\n\n경남 고성군 찹쌀을 이용해 술을 만드는 양조장을 차린 최영경씨. /이태경 기자\t\t\t\t\t\t\t\t\t\t서울 대기업에 다니다 퇴사한 청년도 여럿 있다. 최영경(37)씨는 현대자동차에서 자동차 엔진을 설계한 엔지니어 출신이다. 사표를 내고 지난해 막걸리, 소주를 만드는 양조 사업을 시작했다. 주재료는 최씨의 고향인 경남 고성군의 유기농 찹쌀이다. 그는 “틀에 박힌 도시 직장 생활에 염증을 느꼈다”며 “내 고향 특산품을 활용해 새로운 상품을 만들어 보면 어떨까 하는 생각에서 시작했다”고 말했다.최씨의 양조장은 청년 창업가들의 명소인 서울 성수동에 자리를 잡았다. 최씨가 만든 막걸리 이름은 ‘제3탁주’. 그동안 맛보지 못한 새로운 막걸리를 만들어내겠다는 뜻을 담았다. 아직은 1인 기업이지만 막걸리를 납품하는 식당 등 거래처가 1년 새 10곳에서 40곳으로 늘었다. 매출도 2배 증가했다. 그는 “탁주에서 와인 향이 나서 인기”라고 했다. 내년에는 고성에 공장을 내고, 찹쌀을 대줄 현지 농장을 확보할 계획이다.최씨는 “요즘 젊은 층이 좋아하는 토속적 감성에 주목하고 있다”고 했다. 소주 병 디자인도 고성의 전통 가면극인 ‘고성오광대’를 활용해 만들 계획이다. 이를 위해 지난 2월 고성오광대보존회와 디자인 협력을 위한 MOU(양해각서)도 체결했다.\n\n\n\n경북 의성군 마늘액을 먹인 상추를 개발한 이상열씨. /이상열씨 제공\t\t\t\t\t\t\t\t\t\t서울에서 한식 프랜차이즈 사업을 하는 이상열(40)씨는 마늘로 유명한 경북 의성에서 ‘마늘액 먹인 상추’를 키워 서울의 가맹점에 공급한다. 버리는 마늘 껍질에서 뽑아낸 마늘액으로 상추를 키운다. 이씨는 “마늘액을 먹고 자란 상추는 진딧물이 안 생겨 더 튼튼하다”고 했다. 마케팅 효과는 덤이다. 그는 “요즘 고객들은 건강에 관심이 많다”며 “의성 마늘액 먹였다고 하니 매출이 30% 정도 늘었다”고 했다.홍삼이나 시즈닝(양념)을 수출하는 김보형(33)씨는 상처가 나 상품성이 떨어지는 경남 밀양의 깻잎을 싸게 사들여 ‘깻잎 시즈닝’을 만들었다. 지난 2월 아랍에미리트(UAE) 두바이에서 열린 식품 박람회에 깻잎 시즈닝을 내놨는데 3일 만에 400만원어치를 팔았다. 그는 “외국에선 깻잎을 안 먹는다던데 반응이 좋아 깜짝 놀랐다”며 “우리 농산물이 해외에서도 먹힌다는 것을 알고부터 해외 판로를 뚫으려 노력 중”이라고 말했다.\n"}