{"title": "국내 첫 ‘ESG 인센티브’ 입법화 추진…재계 “정보제공·공시 등 규제 불확실성 제거해야”", "date": "2023.07.21.", "content": "\n이원욱, 8월 중 ‘ESG기본법’ 발의 “새로운 규제법 안 될 것”경영협약체결, 토지개발 사업권·금융 등 지원 가능현대차 “ESG 공시에 기업 자율성 보장 필요”LG “해외 협력사 무리한 ESG정보 요구에 대응”포스코 “정부 차원의 ESG공급망 인증 시스템 도입”\n\n\n\n이원욱 더불어민주당 의원. 임세준 기자[헤럴드경제=이승환·양근혁 기자] 이르면 8월 국내에서 처음으로 ‘환경·사회·지배구조(ESG) 기본법’이 발의될 전망이다. 이원욱 더불어민주당 의원이 준비 중인 ESG기본법의 핵심은 인센티브다. 기업이 ESG를 경영에 반영할 경우 공공시설에 대한 점용허가 등 실질적인 정부 지원을 받을 수 있는 법적 근거를 마련한다는 것이다. 다만 재계에서는 이번 ESG기본법에 대한 기대감을 보이면서도 ESG경영과 관련해 규제 불확실성 해소하고, 기업의 자율성이 강화되는 방안 등이 담겨야 한다고 입을 모은다.21일 정치권에 따르면 이 의원은 현재 ESG기본법 초안을 마련한 상태다. 이 의원은 지난 3월 ESG기본법 제정을 위해 개최된 1차 간담회 이후 전문가들의 의견을 수렴한 후 전날 2차 간담회를 통해 재계 등의 입장을 반영해 초안의 완성도를 높였다.이 의원은 “6개월 정도 법안을 준비해왔다”며 “ESG기본법이 자칫 규제법이 될 수 있어 1년 정도 늦춘 상태다. 새로운 규제법이 되지 않도록 노력할 것”이라고 말했다.이번 기본법에 담긴 ESG기본법 인센티브의 핵심은 ‘경영협약체결’이다. 정부는 ▷ESG경영추진 목표 ▷목표 이행을 위한 절차와 방법 ▷목표 이행을 위한 투자 등을 수립한 기업과 경영협약을 체결할 수 있다. 이를 위해서는 기본법을 통해 국무총리실 산하에 신설될 환경·사회·지배구조위원회의 심의를 거친다.정부는 경영협약을 체결한 기업에 공공시설에 대한 점용허가, 사업에 필요한 토지나 시설 등의 매입 업무 대행 대통령령령으로 저하는 주변 토지개발 사업권 부여 등의 지원한다. 정부는 협약체결기업의 이행계획이 실행되는 지역의 국유공유 토지 또는 건물 등도 50년의 범위에서 지원할 수 있다.아울러 정부는 협약체결 기업의 제품에 대해서는 정부가 우선구매계획과 금융지원 시책을 수립·시행할 수 있다.\n\n\n\n이원욱 더불어민주당 의원이 20일 국회에서 개최한 ‘ESG기본법 제정 시장에서 듣는다’ 세미나.[이원욱 의원실]재계는 ESG기본법에 대해 기대감과 불안감을 함께 갖고 있다. 우선 재계에선 ESG기본법이 경영 불확실성을 해소하는 계기가 되길 기대한다. 대표적으로 ESG 공시에 대한 명확한 가이드라인이 법적으로 제시돼야 한다는 주장이 나온다.신재민 현대자동차 지속경영기획팀 책임매니저는 “최근 ISSB(국제지속가능성공시위원회)의 공시가 확정 됐지만, 그 안에는 기업의 자율적 공시, 자율적 평가 등 기업 자율성이 많이 들어가 있다”며 “우리도 KSSB 등 내부 규정을 만들 때 기업이 우려하는 불확실성이 사라질 수 있도록 해야할 것”이라고 말했다.아울러 해외 협력사들이 국내 기업에 요구하는 ‘ESG 정보’가 기업 경영과 경쟁력에 타격을 줄 수 있다는 우려도 나온다. ‘ESG 정보’에는 핵심 재무정보 등 내부 기밀자료가 포함되는 경우가 많다는 것이다.이승환 LG ESG팀 총괄책임은 “최근 ESG 관련 내용에 대해 고객사들이 다양한 정보들을 요구하고 있다”며 “해외 기업이 무분별하게 한국 기업에게 ESG정보를 요구하는 것이 국익 차원에서 과연 적절한가에 대해 판단을 해야하는 상황이 왔다”고 말했다.그러면서 “ESG는 이제 중요한 재무정보로서 지위를 갖고 있다. 효율성의 관점에서 국가의 전체적인 대응 로드맵이 필요할 것”이라고 덧붙였다.탄소국경조정세·공급망실사의무화· 등 기업 영업활동 전반을 대상으로 주요국에서 추진 및 시행하는 이른바 ‘ESG 공급망’ 규제에 제도적 대응 필요하다는 목소리도 나온다. ‘ESG 공급망’은 기업의 제품이 고객에게 유통되기까지의 모든 네트워크를 의미하는 공급망에 ESG 개념이 부여된 것을 뜻한다.오재희 포스코홀딩스 ESG팀 리더는 \"최근 유럽의 공급망 실사가 가시화돼 경영에 직접적인 영향 미치고 있다\"며 \"정부 차원의 공급망 ESG 인증 관련 시스템 등 제도를 만들어주면 기업이 부담을 덜 수 있을 것”이라고 했다.재계는 ESG기본법이 자칫 ESG 규제를 강화하는 방향으로 추진될 가능성도 경계하고 있다. ESG경영을 강제하는 규제보다는 기업의 자율성이 최대한 보장될 수 있는 법체계가 마련돼야 한다는 입장이다.김용춘 전국경제인연합회 기업사회책임(CSR) 팀장은 “기업은 법안이 규제가 되는 것은 아닌지, 다른 제도들과 중복되진 않을지 걱정한다”며 “각자의 경영 사정에 따라 다르게 대응을 해야 한다는 점을 알아 달라”고 말했다.\n"}