{"title": "미래 모빌리티 주도권의 핵심 'SW'", "date": "2023.07.21.", "content": "\n[머니S리포트- 똑똑한 車 'SDV' 시대의 기대와 우려②] 車 전용 OS 중요성 인식하며 대응 전략 수립[편집자주]미래 모빌리티 시대를 선도하려는 글로벌 완성차업계의 경쟁이 소프트웨어(SW) 개발로 확장됐다. 자동차의 개념이 단순히 '움직이는 기계'에서 거대한 '스마트 기기'로 진화하며 SW 개발은 무엇보다 중요해졌다. 앞다퉈 'SW로 정의되는 자동차'(Software Defined Vehicle·SDV) 프로젝트를 가동하며 자동차 전용 운영체제(OS) 개발에 매진하는 것 역시 이 때문이다. 글로벌 미래 모빌리티 시대의 출발점에서 완성차업계의 두뇌 싸움이 치열하지만 SW가 모든 걸 주도하는 만큼 '해킹'이나 '서버 오류' 등의 우려도 크다.\n\n\n\nSW가 미래 모빌리티 주도권의 핵심으로 부상했다. 사진은 기아 전기 SUV EV9에 적용된 SDV 기술 시연 모습.  /사진=기아 ▶기사 게재 순서①달라진 車의 개념… 움직이는 기계의 '스마트'한 진화②미래 모빌리티 주도권의 핵심 'SW'③'소프트웨어'로 권한 집중된 車, 해킹 우려 괜찮을까기름을 넣고 엔진의 힘으로 달리던 내연기관 시대의 자동차가 미래 모빌리티 시대를 맞아 전기·수소 연료를 사용하는 것으로 진화하더니 소프트웨어(SW) 두뇌 경쟁까지 불붙었다. 글로벌 완성차업계는 미래 모빌리티 경쟁력이 핵심 SW에 있는 만큼 차별화된 전략을 수립하며 주도권을 쥐겠다는 각오다.━치열한 두뇌 전쟁이 시작됐다━100년이 넘는 내연기관자동차 시대의 핵심은 엔진과 안전, 디자인 등으로 대표되는 하드웨어(HW)가 중심이었다. 미래 모빌리티 시대로 접어들며 HW에 더해 SW 중요성이 부각됐다.글로벌 자동차업계에서 SW의 중요성이 부각된 시작점은 테슬라의 등장이었다. 미국의 전기차 제조업체 테슬라는 매력적인 디자인으로 대중의 마음을 사로잡는 동시에 SW와 결합된 자동차가 얼마나 편리한 이동수단으로 진화할 수 있는지를 대중에 각인시켰다.테슬라를 시작으로 자동차의 SW의 적용 범위가 늘어나고 해당 분야의 기술 발전 속도도 빨라졌다. 이에 글로벌 완성차업계는 자동차 전용 운영체제(OS) 개발에 나서며 SW 대응 전략 수립에 한창이다. 현재는 모바일 OS인 구글 '안드로이드 오토'와 애플 '카플레이'를 유·무선을 통해 이용할 수 있지만 스마트폰의 일부 기능만을 차에서 구현할 수 있을 뿐 한계가 존재한다. 스마트폰과의 연결이 해제되면 이용 범위가 크게 줄어서다.글로벌 완성차업체들이 구글과 애플 의존도를 낮추면서 차별화를 위해 자동차용 자체 OS 구축에 매진하는 것도 이 때문이다. 자동차용 자체 OS를 개발하면 스마트폰 연결 없이도 이용자의 편의성을 증대시킬 수 있다.\n\n\n\n/그래픽=이강준 기자 대중화에도 성공하면 구글 안드로이드와 애플 iOS가 스마트폰 시장을 장악했던 것처럼 자동차 시장에서 영향력을 확대할 수 있다.━SW 두뇌기지 구축에 총력━오는 2024~2205년을 기점으로  'SW로 정의되는 자동차'(Software Defined Vehicle·SDV) 전환을 완료할 계획인 글로벌 완성차업계는 혁신에 박차를 가하고 있다.현대자동차그룹은 SDV 전환을 위한 두뇌기지로 스타트업 '포티투닷'을 낙점하고 지난해 그룹에 편입시켰다. 포티투닷이 현대차그룹에 인수되면서 그룹 내 SDV 개발에도 속도가 붙었다.현대차그룹은 자동차산업이 HW에서 SW 중심으로 급변하는 패러다임 변화에 맞춰 포티투닷에 차량용 SW 개발의 핵심 두뇌기지 역할을 주문했다.정의선 현대차그룹 회장도 올해 초 열린 신년회에서 2025년까지 회사 시스템 전반의 SW 중심 전환을 선언했다. SDV 기술에 미래 모빌리티 성패가 달린 만큼 완벽한 SDV를 만들 수 있는 경쟁력 강화에 모든 역량을 집중하겠다는 방향성을 임직원에게 제시한 것으로 읽힌다.토요타는 2018년 SW 부문 자회사인 우븐플래닛홀딩스를 설립했다. 토요타는 차의 두뇌에 해당하는 차량용 기반 SW '아린'을 독자 개발 중이다.\n\n\n\n글로벌 완성차업계가 자동차 전용 OS의 중요성을 인식하며 대응 전략 수립에 한창이다. 사진은 현대차그룹에 편입된 포티투닷의 자율주행차. /사진=포티투닷 폭스바겐은 3년 전 차량용 SW 역량 강화를 위해 자회사 카리아드(CARIAD)를 설립했다. 카리아드는 차량 운영체제 SW 'VW.OS'를 개발해 폭스바겐의 모든 차량을 공통된 SW와 클라우드로 연결한다. 폭스바겐은 카리아드에 2026년까지 1만명의 직원을 충원하고 300억 유로(약 42조7000억원)를 투자할 계획이다.포드는 자율주행 전문 자회사 '라티튜드 인공지능'(AI)을 새롭게 설립했다. 라티튜드AI는 운전대를 잡지 않고(핸즈프리) 차량 운행이 가능한 주행 보조 시스템인 '블루 크루즈' 개발에 집중할 계획이다.제너럴모터스(GM)는 2016년 인수한 '크루즈'의 기술력을 앞세우고 있으며 지난해 커넥티드 카에서 발생하는 데이터를 수집·분석하는 영국 스타트업 위조(Wejo)에도 투자했다.자율주행 스타트업 AI모티브를 인수한 스텔란티스는 통합 SW인 AI 드라이브를 개발해 차량에 탑재할 계획이다.볼보도 폴란드에 신규 SW 개발 센터를 구축하고 연내 엔지니어 약 120명을 채용한 뒤 500~600명 규모로 늘려 차량용 SW 개발에 힘을 보탤 방침이다.\n"}